[
  {
    "name": "L'expédition maudite",
    "brand": "One Hour",
    "room-summary": "Vous êtes un groupe d’aventuriers partis à la recherche d’explorateurs perdus dans une vieille mine. Cette aventure vous emmènera au travers de chemins tortueux dans des lieux fantastiques où personne n’a mis les pieds depuis des milliers d’années. Mais attention… Certaines rumeurs racontent que le chemin pour y parvenir sera peut-être plus compliqué que prévu.",
    "snooping": 15,
    "handling": 55,
    "thinking": 30,
    "rating": 5,
    "user-rating": 98,
    "thumbnail": "https://escapegame.imgix.net/images/61/61eed0190dd1f339918611.jpg",
    "domain": "https://www.escapegame.fr/paris/one-hour/expedition-maudite/"
  },
  {
    "name": "L'hôtel Sedaine : l'exploration interdite",
    "brand": "Hell Out",
    "room-summary": "Construit en 1879, le bâtiment dans lequel fut implanté l'hôtel de la rue Sedaine est très ancien et chargé d'histoire. Plusieurs fois rénovés, les lieux ont peu à peu pris une allure de manoir. Les bâtiments sont abandonnés depuis 1985 et ont été laissés en état par les précédents propriétaires. Ce lieu tenu secret est connu dans le milieu des explorateurs urbains... Il se dit que l'endroit serait hanté.",
    "snooping": 20,
    "handling": 50,
    "thinking": 30,
    "rating": 5,
    "user-rating": 91,
    "thumbnail": "https://escapegame.imgix.net/images/62/62c6b9fe39164043082789.jpeg",
    "domain": "https://www.escapegame.fr/paris/hell-out/hotel-sedaine-exploration-interdite/"
  },
  {
    "name": "Le palais de l'horreur",
    "brand": "Deep Inside",
    "room-summary": "À 30 mètres sous Paris se trouve un endroit particulier… Un vieux palais du rire abandonné. Si les enfants et familles adoraient venir s’y amuser il y a plusieurs années, il est aujourd’hui devenu l’endroit le plus inquiétant de la cité des Martyrs… En peu de temps, ce lieu est passé des éclats de rires aux cris d’horreur… Vous êtes loin d’imaginer ce qui se cache à l’intérieur. Vos émotions et vos peurs risquent d’être mises à rude épreuve, bon courage.",
    "snooping": 30,
    "handling": 45,
    "thinking": 25,
    "rating": 5,
    "user-rating": 95,
    "thumbnail": "https://escapegame.imgix.net/images/60/60ed65eb72adb966961468.jpg",
    "domain": "https://www.escapegame.fr/paris/deepinside/palais-horreur/"
  },
  {
    "name": "Le magicien de Paris",
    "brand": "Deep Inside",
    "room-summary": "Les magiciens ont pour mission de nous surprendre par leurs grandes illusions spectaculaires, c’est le cas du très reconnu Magicien de Paris. Le jour, il pratique des tours exceptionnels. Mais lorsqu’il retourne dans son atelier de création, il pratique une magie bien plus expérimentale… Sa dernière création est plutôt inquiétante tellement elle s’avère puissante. Si personne ne tente de la lui voler, il risquerait de causer de nombreux dégâts.",
    "snooping": 40,
    "handling": 40,
    "thinking": 20,
    "rating": 5,
    "user-rating": 97,
    "thumbnail": "https://escapegame.imgix.net/images/60/60ed65ffe0afc457638837.jpg",
    "domain": "https://www.escapegame.fr/paris/deepinside/magicien-paris/"
  },
  {
    "name": "Le Far West",
    "brand": "The Game",
    "room-summary": "Au milieu du désert, la ruée vers l’or attire les plus grands aventuriers ! Dans cet environnement hostile, tous rêvent d’une seule chose, trouver la mine qui les rendra riches. Votre équipe part à Molly Town, avec son saloon, ses cowboys et ses bandits ! Alors mettez vite vos chapeaux, car la diligence est prête à partir.",
    "snooping": 40,
    "handling": 45,
    "thinking": 15,
    "rating": 5,
    "user-rating": 96,
    "thumbnail": "https://escapegame.imgix.net/images/61/6171900a47dce635242671.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/far-west-paris/"
  },
  {
    "name": "Le crime de l’Orient-Express",
    "brand": "The One Escape",
    "room-summary": "Le mythique Orient-Express poursuit son voyage en direction d’Istanbul dans le luxe et le calme. Tout d'un coup, un cri, suivi d’un bruit sourd en provenance de la cabine de Samuel Lioretti, viennent briser le silence de la nuit. Il est mort ! Assassiné… Mais comment est-ce possible ? Sa cabine est fermée de l'intérieur. Vous êtes les seuls passagers de ce train, le meurtrier ne peut être que parmi vous ! Vous incarnerez les suspects et tous les soupçons pèseront sur vous. Préparez-vous à vivre un huis clos éprouvant et… prenez garde, les apparences sont parfois trompeuses... Saurez-vous être à la hauteur ?",
    "snooping": 35,
    "handling": 35,
    "thinking": 30,
    "rating": 5,
    "user-rating": 92,
    "thumbnail": "https://escapegame.imgix.net/images/60/60c9ec0f28d9c904181965.jpg",
    "domain": "https://www.escapegame.fr/paris/theoneescape/crime-orient-express/"
  },
  {
    "name": "La pierre de lumière",
    "brand": "Masterio",
    "room-summary": "Vous avez toujours rêvé de lancer des sorts, de trouver des trésors et de trucider des gobelins ? Cette mission est faite pour vous ! Vous incarnez un nain grincheux, un ranger peureux, un barde agaçant ou un mage incompétent et vous formez une joyeuse compagnie d’aventuriers. Pour votre première mission, vous avez accepté une quête d’un mage un peu louche… Vous devrez pénétrer dans un mystérieux donjon abandonné et y réactiver la fameuse pierre de lumière, un cristal magique très puissant.",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/61/61f119a3cf1b9153302448.jpg",
    "domain": "https://www.escapegame.fr/paris/masterio/pierre-lumiere/"
  },
  {
    "name": "Règlement de contes",
    "brand": "Pandore & Associés",
    "room-summary": "Pandore & Associés s’occupe du gardiennage du monde des contes. Cet univers est un subtil mélange de magie, de technologie et de personnages hauts en couleur. Mais ce monde est plus fragile qu’il n’en a l’air… Le moindre dysfonctionnement peut perturber son équilibre. Pour s’assurer qu'il ne s’effondre pas, Pandore a créé l’unité LXR, garante de sa protection et de son bon fonctionnement. Vous êtes embauché pour de simples opérations de maintenance. Mais si les choses venaient à s’envenimer, nous comptons sur vous pour faire preuve de courage et d’ingéniosité.",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/61/61bf1d1ee8e77715894970.jpg",
    "domain": "https://www.escapegame.fr/paris/pandore-et-associes/reglement-de-contes/"
  },
  {
    "name": "Mission yakuza",
    "brand": "One Hour",
    "room-summary": "Kinechi Shonida, célèbre parrain de la mafia japonaise à la tête d'un réseau mêlant trafic d'armes et de drogue, est introuvable. L'inspecteur principal chargé de l'arrêter a été retrouvé mort dans une planque sordide. Le ministre de l'Intérieur a besoin des meilleures recrues pour trouver Shonida avant qu'il ne s'enfuie au Japon. Incarnez une équipe de la police scientifique à la recherche d'indices au cœur d'un casse-tête en milieu hostile.",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 5,
    "user-rating": 95,
    "thumbnail": "https://escapegame.imgix.net/images/61/61eecf9e3bdf9887395666.jpg",
    "domain": "https://www.escapegame.fr/paris/one-hour/mission-yakuza/"
  },
  {
    "name": "Oggy prisonnier du temps",
    "brand": "Majestic Escape Game",
    "room-summary": "Oggy vient de faire l’acquisition du tout nouveau Exterminator 4000. Cette superbe machine, capable d’envoyer n’importe quelle chose aux quatre coins de l’espace-temps, va enfin permettre au célèbre chat de se débarrasser définitivement de ses ennemis jurés Marky, Dee Dee et Joey : les Cafards. Malheureusement, aussitôt ce bijou de technologie mis en marche, Oggy se retrouve découpé en morceaux et propulsé dans différentes époques ! Une seule solution pour qu’Oggy retrouve sa forme normale : mettre la main sur les différents morceaux d’Oggy et les injecter dans l’Exterminator 4000. Oggy compte sur vous !",
    "snooping": 35,
    "handling": 35,
    "thinking": 30,
    "rating": 5,
    "user-rating": 88,
    "thumbnail": "https://escapegame.imgix.net/images/60/6036e61d13995795572595.jpg",
    "domain": "https://www.escapegame.fr/paris/majestic-escape-game/oggy-cafards/"
  },
  {
    "name": "Alice",
    "brand": "Phobia",
    "room-summary": "Alice a franchi l’autre côté du miroir. L’orgueilleux roi noir s’est emparé du pouvoir. Il règne dans la peur, son âme est sans pitié. Pour le contrer joignez vite le chapelier.",
    "snooping": 15,
    "handling": 45,
    "thinking": 40,
    "rating": 5,
    "user-rating": 92,
    "thumbnail": "https://escapegame.imgix.net/images/61/61f4fe7d76b9d945511787.jpg",
    "domain": "https://www.escapegame.fr/paris/phobia/alice-phobia/"
  },
  {
    "name": "Le cannibale de Paris, chapitre 2",
    "brand": "You Have Sixty Minutes",
    "room-summary": "Bien ambitieux vous avez été en pensant pouvoir vous échapper. Votre tentative de fuite s’est révélée être un échec car malheureusement Gérald, le serviteur du maître, vous a rattrapé. Le cannibale est bien décidé à vous faire payer votre désobéissance et cette fois-ci vous ne pourrez pas lui échapper. Vous pensiez que l’horreur était à son paroxysme dans le chapitre 1, mais vous allez rapidement changer d’avis en découvrant le calvaire qu’il vous réserve à l’étage. Vos chances de survies sont à présent compromises et vous devrez redoubler de sang-froid pour avoir un espoir de sortir vivant de cet enfer… Aurez-vous le courage d’affronter vos plus profondes angoisses dans l’ultime chapitre du cannibale de Paris ?",
    "snooping": 35,
    "handling": 40,
    "thinking": 25,
    "rating": 5,
    "user-rating": 79,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2013/05/you-have-sixty-minutes-chapitre-2-cannibale-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/you-have-sixty-minutes/cannibale-paris-chapitre-2/"
  },
  {
    "name": "Cannibal Island",
    "brand": "The Quest Factory",
    "room-summary": "Une légende vieille de plusieurs siècles raconte l'histoire d'un sorcier cannibale. Il aurait caché un fabuleux trésor au cœur d'un sanctuaire sur une île perdue du Pacifique. Après des années de recherches, le célèbre archéologue Marc Haulabois l'a enfin localisée. Au lieu de ruines, il y trouve un sanctuaire préservé où la magie noire est omniprésente. Et s'il y avait encore des adeptes du sorcier ? Marc Haulabois réalise que des rituels protègent l'accès au trésor. Il décide de recruter une équipe d'aventuriers résolus à courir tous les risques pour l'aider à s'en emparer. Êtes-vous prêt ? Attention, invoquer des forces maléfiques n'est pas sans danger...",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/60/6086ee596fe47417618219.jpg",
    "domain": "https://www.escapegame.fr/paris/quest-factory/cannibal-island/"
  },
  {
    "name": "Nautilus, l'expédition Aronnax",
    "brand": "Unleash Escape",
    "room-summary": "À la mort de son père, professeur au Muséum d’histoire naturelle de Paris et soit disant biographe du capitaine Nemo, Louis Aronnax fait un précieux héritage. Il se voit remettre le manuscrit original de la célèbre relation de voyage « Vingt mille lieues sous les mers ». Dissimulé à l’intérieur, un plan du Nautilus. Au dos, de mystérieuses coordonnées semblent conduire vers une île qui n'est répertoriée sur aucune carte... Il s’empresse de monter une expédition dont vous faites partie. Après d’interminables journées en mer, une île mystérieuse apparaît à l’horizon…",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 5,
    "user-rating": 95,
    "thumbnail": "https://escapegame.imgix.net/images/62/62988c88a3a95403517339.jpg",
    "domain": "https://www.escapegame.fr/paris/unleash-escape/nautilus-expedition-aronnax/"
  },
  {
    "name": "La mission spatiale",
    "brand": "The Game",
    "room-summary": "Un astéroïde fonce droit sur la Terre ! Pour éviter le pire et devant l'urgence de la situation, une seule solution : rejoindre une station spatiale de la The Game Airspace et la sacrifier en la plaçant sur la trajectoire de l'astéroïde. L'enjeu est de taille. Le temps nous est compté. Il faudra une équipe d'astronautes pleine de courage et de sang-froid.",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 5,
    "user-rating": 89,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2013/04/la-mission-spatiale-the-game-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/mission-spatiale-paris/"
  },
  {
    "name": "Le cannibale de Paris, chapitre 1",
    "brand": "You Have Sixty Minutes",
    "room-summary": "Tout a commencé au 57 rue de Maubeuge, dans le 9e arrondissement de Paris, un soir de 1972. Suite à une violente dispute, un homme porta un coup fatal à sa femme. Ne sachant pas comment se débarrasser du corps, il décida de la découper, puis lui vint à l’esprit l’idée de goûter un morceau. Cette expérience fut pour lui une révélation et sera la première d’une longue série sanglante… Bien naïf vous avez été... Vous pensiez venir participer à un jeu, mais vous voilà en réalité pris au piège. Serez-vous son prochain festin ? Réussirez-vous à survivre au cannibale ?",
    "snooping": 50,
    "handling": 30,
    "thinking": 20,
    "rating": 5,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2012/06/le-cannibale-de-paris-you-have-sixty-minutes.jpg",
    "domain": "https://www.escapegame.fr/paris/you-have-sixty-minutes/cannibale-paris/"
  },
  {
    "name": "L'examen",
    "brand": "Lock Academy",
    "room-summary": "Vous pensez être les meilleurs détectives ? Prouvez-le ! La prestigieuse Lock Academy lance son concours afin de sélectionner les plus doués d’entre vous ! L’examen que vous allez passer n’a pas d’égal avec ce que vous connaissez déjà. Cette épreuve sera menée par E.V.A. (Examinatrice Virtuelle Autogérée), le tout nouveau système d’intelligence artificielle installé récemment dans notre prestigieuse école. Une expérience pas comme les autres où votre esprit d’équipe sera mis à rude épreuve…",
    "snooping": 25,
    "handling": 50,
    "thinking": 25,
    "rating": 5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/62/620b89f8c7e2c235983400.jpg",
    "domain": "https://www.escapegame.fr/paris/lock-academy/lexamen/"
  },
  {
    "name": "L'abattoir",
    "brand": "One Hour",
    "room-summary": "Cette fois-ci One Hour change les règles : vous ne devrez pas fuir d’un endroit mais d’une personne ! Votre objectif ? Survivre à l’abattoir de Voltaire poursuivi par l’effroyable boucher. Monté sur fond de slasher movie, l’abattoir mettra à rude épreuve votre sang-froid. Si vous ne voulez pas être les prochaines victimes à passer entre les mains de notre boucher sadique, il vous faudra être plus malin que lui…",
    "snooping": 30,
    "handling": 45,
    "thinking": 25,
    "rating": 5,
    "user-rating": 96,
    "thumbnail": "https://escapegame.imgix.net/images/61/61eecfea81c29606140347.jpg",
    "domain": "https://www.escapegame.fr/paris/one-hour/abattoir-voltaire/"
  },
  {
    "name": "Titanic",
    "brand": "Majestic Escape Game",
    "room-summary": "L'insubmersible vient de percuter un iceberg. Les minutes du Titanic sont comptées. Pendant que les premières classes évacuent le paquebot, les accès aux ponts supérieurs sont verrouillés. Vous campez le rôle de mécaniciens du bateau. Vous êtes pris au piège. Vous entendez l'eau s'engouffrer dans les cales... il est temps de fuir ! Arriverez-vous à franchir les obstacles et à monter à bord d'une chaloupe avant que le Titanic ne coule ?",
    "snooping": 30,
    "handling": 30,
    "thinking": 40,
    "rating": 5,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/images/60/6036e694761ca751341193.JPG",
    "domain": "https://www.escapegame.fr/paris/majestic-escape-game/titanic/"
  },
  {
    "name": "Atlantide",
    "brand": "Majestic Escape Game",
    "room-summary": "La civilisation atlante a disparu en emportant avec elle le secret de l'Orichalque, un alliage métallique qui rendait leurs armures indestructibles. 2126, alors que votre expédition creuse sous un volcan, elle parvient à atteindre une alcôve donnant accès à la cité perdue de l'Atlantide. Le volcan est sur le point de se réveiller, vous avez 60 minutes pour récupérer un morceau d'Orichalque et regagner votre foreuse.",
    "snooping": 20,
    "handling": 45,
    "thinking": 35,
    "rating": 5,
    "user-rating": 88,
    "thumbnail": "https://escapegame.imgix.net/images/60/6036e6f701e80727332769.JPG",
    "domain": "https://www.escapegame.fr/paris/majestic-escape-game/atlantide/"
  },
  {
    "name": "Révolte à la Lock",
    "brand": "Lock Academy",
    "room-summary": "Le professeur Lock est-il devenu fou ?! Dans une heure, le fondateur de la Lock Academy a décidé de vendre sa célèbre école de détectives à son pire ennemi, le criminel Jim Key. En tant qu’apprentis détectives, vous allez devoir mener l’enquête la plus improbable de l’histoire puisqu’elle vous opposera au professeur Lock lui-même ! Votre mission : entrer par effraction dans son appartement privé pour y découvrir ses secrets inavoués et empêcher la vente de notre chère école.",
    "snooping": 40,
    "handling": 40,
    "thinking": 20,
    "rating": 5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/62/620b89723f21c925545820.jpg",
    "domain": "https://www.escapegame.fr/paris/lock-academy/revolte-a-la-lock/"
  },
  {
    "name": "L.A. Confidential",
    "brand": "Lock Academy",
    "room-summary": "Ennemi juré de la Lock Academy, le terrible Jim Key a encore frappé ! Menaçant de détruire l’école, il vous charge d’une mission (en apparence) impossible : pénétrer dans la pièce la plus sécurisée de la Lock Academy, la salle des archives, et y voler un document secret ayant pour nom de code L.A. Confidential. Problème, cette salle légendaire n’est présente sur aucun plan de l’école et sa localisation est le mystère le mieux gardé de l’académie…",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 5,
    "user-rating": 92,
    "thumbnail": "https://escapegame.imgix.net/images/62/620b88d1d1190645834398.jpg",
    "domain": "https://www.escapegame.fr/paris/lock-academy/l-a-confidential/"
  },
  {
    "name": "Le secret du pirate",
    "brand": "HintHunt",
    "room-summary": "Le navire du célèbre pirate Henry Every a été retrouvé 300 ans après sa mort. On dit que celui qui parviendra a le remettre à flots trouvera le chemin vers son saphir. Serez-vous capable de naviguer jusqu'à son île, déjouer les pièges et revenir sains et saufs avec le saphir ?",
    "snooping": 35,
    "handling": 35,
    "thinking": 30,
    "rating": 5,
    "user-rating": 91,
    "thumbnail": "https://escapegame.imgix.net/images/61/617000729a095736371687.jpg",
    "domain": "https://www.escapegame.fr/paris/hinthunt/le-secret-du-pirate/"
  },
  {
    "name": "Les disparus",
    "brand": "Phobia",
    "room-summary": "En 1924, la mystérieuse disparition de la famille Morel défraye la chronique. Malgré les soupçons qui pèsent sur un tueur en série de la région, la police classe l'affaire faute de preuves... jusqu'à l'intervention, plus de 80 ans après, de votre équipe de détectives spécialisés dans les crimes non résolus. Ensemble, vous aurez pour mission de découvrir la vérité sur cette histoire.",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 5,
    "user-rating": 88,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/04/les-disparus-phobia-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/phobia/les-disparus-phobia/"
  },
  {
    "name": "La croisière infernale",
    "brand": "Joueurz",
    "room-summary": "À bord d'un paquebot flambant neuf, une avarie survient. L'équipage vous donne pour consigne de quitter le navire. Panique à bord ! Les passagers se bousculent et se poussent pour atteindre au plus vite les canots de sauvetage. Dans la cohue, vous prenez un mauvais coup et perdez connaissance. A votre réveil, il ne reste plus que vous à bord...",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 5,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/images/63/631ef7fbb0bb8005208508.jpg",
    "domain": "https://www.escapegame.fr/paris/joueurz/la-croisiere-infernale-paris/"
  },
  {
    "name": "Base militaire B-423 : PC sécurité",
    "brand": "Escape Lab",
    "room-summary": "Explorateurs urbains, préparez vous ! L'agence OneWay a trouvé moyen d'accéder (de façon illégale) au complexe militaire B-423, une base américaine désaffectée qui a fermé dans la précipitation en 1991, pour de mystérieuses raisons. Murs en béton armé, gaine de ventilation, local électrique… A vous de trouver l'entrée et d'explorer les lieux... Il semblerait que vous ne soyez pas tout à fait seuls...",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 5,
    "user-rating": 69,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2011/10/22494731_879311448893191_541189977_o.jpg",
    "domain": "https://www.escapegame.fr/paris/the-escape-lab/base-militaire-b-423-pc-securite/"
  },
  {
    "name": "L'avion",
    "brand": "The Game",
    "room-summary": "Porte 4 de l’aéroport Cardinal Lemoine, votre avion est à l’heure. Billet en main, vous êtes prêt à embarquer mais un peu nerveux… Rassurez-vous, il ne s’agit que d’un vol d’une heure. L’embarquement est annoncé, vous allez enfin pouvoir vous installer. Attachez vos ceintures, le décollage est imminent ! Et n'ayez crainte, l'avion reste le moyen de transport le plus sûr au monde...",
    "snooping": 50,
    "handling": 25,
    "thinking": 25,
    "rating": 5,
    "user-rating": 91,
    "thumbnail": "https://escapegame.imgix.net/images/61/61e8033179c4e374216216.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/lavion/"
  },
  {
    "name": "Le casse du siècle",
    "brand": "Lock Academy",
    "room-summary": "Panique dans les couloirs de la Lock Academy ! LE grand guide des détectives a disparu ! Rédigé de leurs propres plumes par les plus célèbres enquêteurs de l’histoire, cette encyclopédie regorge de trucs et astuces qui permettent de résoudre les mystères les plus insolubles. Réservé aux diplômés de l’académie, il ne doit surtout pas tomber entre de mauvaises mains. En ayant accès à tous les secrets des meilleurs détectives de la planète, celui qui disposerait du livre pourrait sans difficulté réaliser le crime parfait. Retrouvez-le avant qu’il ne soit trop tard !",
    "snooping": 20,
    "handling": 40,
    "thinking": 40,
    "rating": 5,
    "user-rating": 93,
    "thumbnail": "https://escapegame.imgix.net/images/62/620b884887068916939367.jpg",
    "domain": "https://www.escapegame.fr/paris/lock-academy/le-casse-du-siecle/"
  },
  {
    "name": "Le métro",
    "brand": "The Game",
    "room-summary": "Station Cardinal Lemoine, le métro est en approche. Les phares émergent tout juste de l’obscurité quand tout à coup, le métro s’immobilise en pleine voie ! Cela semble bien plus inquiétant qu’un simple arrêt pour régulation du trafic et le métro ne semble pas prêt à repartir… Une collision est inévitable si une équipe n’intervient pas d’urgence pour le redémarrer.",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 5,
    "user-rating": 91,
    "thumbnail": "https://escapegame.imgix.net/images/60/60a186da5a904776103231.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/le-metro/"
  },
  {
    "name": "Lost Asylum",
    "brand": "One Hour",
    "room-summary": "1952, un hôpital psychiatrique vient de fermer ses portes suite à un fait divers sanglant : un patient interné depuis de nombreuses années vient d’assassiner plusieurs médecins dans des circonstances encore inexpliquées. Depuis, on ne l’a jamais revu. Le temps a passé, et les vieux murs gardent leurs secrets, les cris résonnent encore, suintent de la souffrance accumulée, et de folles rumeurs circulent… Ceux qui ont eu la curiosité de s’approcher rapportent des faits étranges. Que se passe-t-il dans ce bâtiment abandonné ? Aujourd’hui, c’est vous qui entrez dans le mystère !",
    "snooping": 35,
    "handling": 30,
    "thinking": 35,
    "rating": 5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/61/61eecfb6cf588518514611.jpg",
    "domain": "https://www.escapegame.fr/paris/one-hour/lost-asylum/"
  },
  {
    "name": "Très Cher Lock",
    "brand": "Lock Academy",
    "room-summary": "Le professeur Lock est inquiet. Il est sans nouvelles de l’élève la plus talentueuse de la Lock Academy, sa fille unique, Cher. À vous et votre équipe de la retrouver saine et sauve. Mais avant de démarrer vos investigations, le professeur vous confie une information : sa fille était sur une enquête de très grande ampleur. Le professeur en est persuadé, la disparition de sa fille est liée à ses mystérieuses recherches. Seulement, Cher est la digne fille de son génial père. Trouver ses secrets ne s’annonce donc pas chose aisée ! Votre objectif est simple : découvrir ce sur quoi enquêtait Cher Lock, et la retrouver saine et sauve !",
    "snooping": 20,
    "handling": 45,
    "thinking": 35,
    "rating": 5,
    "user-rating": 89,
    "thumbnail": "https://escapegame.imgix.net/images/62/620b87875a080708830201.jpg",
    "domain": "https://www.escapegame.fr/paris/lock-academy/tres-cher-lock-une-disparition-tres-mysterieuse/"
  },
  {
    "name": "Eclipse VR 4D",
    "brand": "Escape Lab",
    "room-summary": "Bienvenue dans le futur ! Immergés dans la réalité virtuelle, vous et votre équipe incarnerez l’équipage d’ECLIPSE II, une mission terrestre envoyée pour sauver l’équipage d’une précédente mission ECLIPSE I. Les communications avec le vaisseau de reconnaissance ECLIPSE I ont cessé peu après que celui-ci se soit posé sur Carthage 5, une planète inexplorée. Réussir la mission au prix de choix drastiques, lutter, vous protéger, sacrifier l’un des vôtres, tels sont les questionnements qui guideront votre aventure virtuelle...",
    "snooping": 30,
    "handling": 55,
    "thinking": 15,
    "rating": 5,
    "user-rating": 73,
    "thumbnail": "https://escapegame.imgix.net/images/60/60396bc7c714b868053214.jpg",
    "domain": "https://www.escapegame.fr/paris/the-escape-lab/eclipse-vr-4d/"
  },
  {
    "name": "Le studio",
    "brand": "Joueurz",
    "room-summary": "Suite à l’envoi de votre maquette, vous et votre groupe avez été repérés par une maison de disques pour enregistrer votre premier EP. Seul problème, le groupe phare de ce label tente de vous dérober votre musique ! Votre complice dans le studio vous permet de l'infiltrer pour une session d'enregistrement pirate totalement interdite. Vous avez 60 minutes pour entrer dans la légende !",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4.5,
    "user-rating": 92,
    "thumbnail": "https://escapegame.imgix.net/images/63/6319cb963c2bc821880720.jpg",
    "domain": "https://www.escapegame.fr/paris/joueurz/studio/"
  },
  {
    "name": "Hallucinations chimiques chez le Dr Grant",
    "brand": "The One Escape",
    "room-summary": "Vous avez entendu certaines rumeurs sur d'étranges expérimentations sur le campus qui auraient lieu dans le labo du docteur Grant. Apparemment, le savant, un peu toqué, travaillerait sur une molécule expérimentale dont l’incroyable pouvoir serait de décupler les capacités intellectuelles d'un individu. Cela vous intrigue. L'un de vos amis, un crack de l’informatique, vous propose alors le casse du siècle : pénétrer dans le laboratoire du docteur et dérober la merveilleuse substance...",
    "snooping": 20,
    "handling": 45,
    "thinking": 35,
    "rating": 4.5,
    "user-rating": 92,
    "thumbnail": "https://escapegame.imgix.net/images/60/60c9ecaee8ab8001236809.jpg",
    "domain": "https://www.escapegame.fr/paris/theoneescape/hallucinations-chimiques/"
  },
  {
    "name": "Le tremblement de terre",
    "brand": "The Game",
    "room-summary": "Toute la ville a été surprise par un tremblement de terre. Les dégâts sont surtout localisés à son épicentre, situé en plein cœur de Paris, rue de la Harpe. Vous devez sécuriser le périmètre au plus vite car le pire reste à venir. Il vous faudra une motivation sans faille !",
    "snooping": 25,
    "handling": 35,
    "thinking": 40,
    "rating": 4.5,
    "user-rating": 86,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2020/01/the-game-tremblement-de-terre-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/tremblement-de-terre/"
  },
  {
    "name": "Le motel hanté",
    "brand": "Victory Escape Game",
    "room-summary": "Au début des années 1950, par un soir d'hiver, un cadavre est retrouvé dans la chambre 237... Depuis, plus personne n'y a jamais séjourné. Votre collègue journaliste spécialisée dans le paranormal a décidé d'enquêter sur ce lieu étrange, persuadée qu'il est hanté. Aux dernières nouvelles, elle s'apprêtait à pénétrer les lieux... Oserez-vous suivre sa piste ?",
    "snooping": 25,
    "handling": 35,
    "thinking": 40,
    "rating": 4.5,
    "user-rating": 81,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/10/motel-hante-victory-escape-paris.png",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/motel-hante/"
  },
  {
    "name": "Menace soviétique",
    "brand": "The Escape Agency",
    "room-summary": "Mauvaises nouvelles de Crimée ! Un ancien centre de commande militaire a été réactivé et va lancer sur nous tout l'arsenal nucléaire de l'ex-URSS. Trop tard pour vous rendre sur place : il va falloir utiliser une base soviétique installée dans le plus grand secret à Paris pendant la guerre froide. Votre équipe devra relancer les appareils abandonnés depuis la chute du Mur, et trouver un moyen d'annuler l'ordre donné. La mise à feu aura lieu dans 70 minutes, vous n'avez pas de temps à perdre !",
    "snooping": 20,
    "handling": 45,
    "thinking": 35,
    "rating": 4.5,
    "user-rating": 90,
    "thumbnail": "https://escapegame.imgix.net/images/61/61d06a9570994130455411.jpg",
    "domain": "https://www.escapegame.fr/paris/the-escape-agency/menace-sovietique/"
  },
  {
    "name": "L'abri",
    "brand": "Crack The Egg",
    "room-summary": "Dans un futur lointain, un cataclysme a plongé la Terre dans le chaos. Un virus a été relâché dans l’atmosphère et a contaminé la majeure partie de la population, transformée en zombies assoiffés de sang. Vous êtes un commando d’élite chargé d’intervenir dans le bunker qui abrite le laboratoire d’où se serait échappé le virus. Votre mission : réussir à élaborer l’antidote qui sauvera l’humanité.",
    "snooping": 20,
    "handling": 40,
    "thinking": 40,
    "rating": 4.5,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/04/abri-crack-the-egg-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/crack-the-egg/abri/"
  },
  {
    "name": "La came de White",
    "brand": "Coop Escape\n\t\t\t\t\t\t\t\t\tLevallois-Perret",
    "room-summary": "Tout était prêt… La came secrète de White synthétisée et emballée par ses soins, le camion chargé, le rendez-vous fixé… Malheureusement pour vous, les flics vous gardaient à l’œil depuis un moment : vous avez été interceptés en chemin et arrêtés avant de mener à bien votre mission. Or, on ne plaisante pas avec la mafia. Ne voyant pas leur commande arriver, ces derniers ont cru à une entourloupe et retiennent en otage le professeur White. Si la came n’arrive pas dans une heure, il sera descendu. C’est également le temps dont vous disposez avant votre transfert en prison. Autant vous dire que vous n’avez pas une minute à perdre. Parviendrez-vous à vous échapper et à livrer à temps la came de White ?",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 4.5,
    "user-rating": 80,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2012/10/came-white-coop-escape-levallois.jpg",
    "domain": "https://www.escapegame.fr/parislois-perret/coop-escape/came-white/"
  },
  {
    "name": "Le Cabaret des deux mondes",
    "brand": "Prizoners",
    "room-summary": "Paris, 1911. La célèbre détective Émilie Duplantier et ses limiers (vous) s’emparent de l’enquête. Arpentez les bas fonds de Paris et dévoilez les mystères du Cabaret des deux mondes au cours d’une aventure trépidante.",
    "snooping": 35,
    "handling": 40,
    "thinking": 25,
    "rating": 4.5,
    "user-rating": 67,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/10/prizoners-cabaret-des-deux-mondes.jpg",
    "domain": "https://www.escapegame.fr/paris/prizoners/cabaret-deux-mondes/"
  },
  {
    "name": "Opération Balkans",
    "brand": "The Quest Factory",
    "room-summary": "Dans une petite ville des Balkans, le professeur Raditchkov vient tout juste de créer une source d’énergie infinie. Fantastique ? Pas sûr ! La D.G.S.E. (Direction générale de la sécurité extérieure) le soupçonne de fréquenter des trafiquants d’armes internationaux nombreux dans la région, et cette invention pourrait devenir une arme terriblement redoutable. Il est impossible de laisser cette découverte entre de mauvaises mains ! Vous avez été recrutés spécialement pour cette mission, et la stabilité du monde dépend de vous !",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 4.5,
    "user-rating": 86,
    "thumbnail": "https://escapegame.imgix.net/images/60/6086ed9a8fa93076818804.jpg",
    "domain": "https://www.escapegame.fr/paris/quest-factory/operation-balkans/"
  },
  {
    "name": "Loft 13",
    "brand": "Phobia",
    "room-summary": "Ah Paris ! Paris, la ville de l’amour où vous avez toujours rêvé d’habiter. Mais avant de faire vos valises, vous devez passer par l’étape la plus compliquée : la recherche de l’appartement de vos rêves. La chance vous a sourit lorsque vous avez trouvé la perle rare : un petit loft du 13e arrondissement ! Après quelques recherches, vous vous apercevez qu’une légende urbaine étrange entoure cet appartement… Des crimes auraient été commis par une secte mystérieuse… Mais ce n’est qu’une légende… Oserez-vous visiter ces lieux et en sortir indemne ?",
    "snooping": 30,
    "handling": 50,
    "thinking": 20,
    "rating": 4.5,
    "user-rating": 81,
    "thumbnail": "https://escapegame.imgix.net/images/60/60325b2ecc613713602387.jpg",
    "domain": "https://www.escapegame.fr/paris/phobia/loft/"
  },
  {
    "name": "Houdini",
    "brand": "Phobia",
    "room-summary": "Êtes-vous prêts à revivre l’histoire d’Harry Houdini, le célèbre illusionniste et roi de l’évasion ? Il a réussi à s’échapper d’une prison sous les yeux du gardien alors qu’il était enchaîné. Vous allez devoir reproduire son exploit, percer le secret de sa célèbre disparition et l’ouverture de ses mystérieuses menottes. Saurez-vous être à la hauteur du grand Houdini ?",
    "snooping": 15,
    "handling": 50,
    "thinking": 35,
    "rating": 4.5,
    "user-rating": 82,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/12/houdini_phobia.jpg",
    "domain": "https://www.escapegame.fr/paris/phobia/houdini-escape/"
  },
  {
    "name": "Da Vinci",
    "brand": "Phobia",
    "room-summary": "Connus pour être la meilleure équipe de cambrioleurs de Paris, vous êtes engagés par un employeur secret prétendant être sur la piste du Graal. Votre mission sera de vous infiltrer dans le célèbre musée du Louvre et de déchiffrer les indices laissés par Léonard de Vinci pour retrouver ce trésor inestimable. Votre employeur, quant à lui, se chargera de neutraliser tous les systèmes de sécurité mais dans un temps limité. Vous avez 60 minutes pour réussir votre mission avant que l’alarme du musée ne se déclenche et que ce fameux trésor ne tombe dans l’oubli.",
    "snooping": 20,
    "handling": 45,
    "thinking": 35,
    "rating": 4.5,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/12/davinci-phobia.jpg",
    "domain": "https://www.escapegame.fr/paris/phobia/les-mysteres-de-da-vinci/"
  },
  {
    "name": "Mafia District",
    "brand": "Team-Time",
    "room-summary": "« On ne plaisante pas avec la Mafia. Qui s'y frotte s'y pique. Avez-vous vraiment envie de savoir ce qu'il se passe dans un cartel colombien ? A vos risques et périls. C'est notre unique avertissement. »",
    "snooping": 20,
    "handling": 50,
    "thinking": 30,
    "rating": 4.5,
    "user-rating": 88,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/12/Team-Time_Mafia-District-2.jpg",
    "domain": "https://www.escapegame.fr/paris/team-time/mafia-district/"
  },
  {
    "name": "Very Bad Night",
    "brand": "One Hour",
    "room-summary": "Après un lendemain de soirée difficile, vous vous réveillez dans un appartement inconnu. À en juger par l’état des lieux, la soirée semble avoir été bien arrosée. Mais hormis un énorme mal de crâne, vous ne vous rappelez plus de grand chose. Il va vite falloir vous remettre les idées en place, car le propriétaire arrive bientôt…",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 4.5,
    "user-rating": 92,
    "thumbnail": "https://escapegame.imgix.net/images/61/61eecfd462bbd239960193.jpg",
    "domain": "https://www.escapegame.fr/paris/one-hour/very-bad-night/"
  },
  {
    "name": "Le trésor des Templiers - Assassin's Creed",
    "brand": "The Game",
    "room-summary": "Il y a des siècles, l’Ordre des Templiers mettait la main sur un trésor légendaire et inestimable. Plusieurs sources affirment que le Cardinal Lemoine aurait été en possession de ce trésor avant que ce dernier ne tombe dans l’oubli… La Confrérie des Assassins souhaite s’en emparer et vous missionne pour retrouver sa trace. Votre quête débutera chez un descendant du Cardinal Lemoine et nul ne sait où elle vous mènera. Tout sera permis pour votre équipe d’Assassins… y compris explorer le passé !",
    "snooping": 35,
    "handling": 30,
    "thinking": 35,
    "rating": 4.5,
    "user-rating": 89,
    "thumbnail": "https://escapegame.imgix.net/images/62/62472cfa12aa3665196078.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/tresor-des-templiers-assassin-creed/"
  },
  {
    "name": "Le secret de la Perle Noire",
    "brand": "X-Dimension",
    "room-summary": "Après avoir disparu dans le triangle des Bermudes, le célèbre bateau pirate a été retrouvé. Nous avons besoin de vous pour le ramener à la réalité. Attention, vous n'aurez qu'une heure avant que la faille dimensionnelle ne se referme. Vous sentez-vous à la hauteur ?",
    "snooping": 35,
    "handling": 35,
    "thinking": 30,
    "rating": 4.5,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/images/63/630c9e7935994106925841.jpeg",
    "domain": "https://www.escapegame.fr/paris/x-dimension/secret-perle-noire/"
  },
  {
    "name": "Un crime presque parfait",
    "brand": "Lock Academy",
    "room-summary": "Stupeur à la Lock Academy. La nuit dernière, Sir Doyle, doyen de l’établissement et mentor du professeur Lock, a été assassiné dans son propre bureau. Qui a tué cette légende vivante de l’académie ? Sous le choc, Lock décide de dépêcher sur les lieux du crime sa plus fine équipe d’apprentis-détectives : la vôtre ! Vous avez une heure pour enquêter sur ce drame et pour trouver le mobile, l’arme du crime, et le coupable ! Mais lors de votre enquête, faites attention : les apparences sont parfois trompeuses…",
    "snooping": 45,
    "handling": 20,
    "thinking": 35,
    "rating": 4.5,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/images/62/620b846aeb8a4448821628.jpg",
    "domain": "https://www.escapegame.fr/paris/lock-academy/crime-crapuleux-a-la-lock-academy/"
  },
  {
    "name": "La maison de poupées",
    "brand": "Victory Escape Game",
    "room-summary": "Un père, adorant sa fille plus que tout, a ouvert un magasin de poupées pour elle. Morte accidentellement dans l'atelier, ne supportant pas cette absence, il a décidé de la faire embaumer pour la garder près de lui. Inès, une amie journaliste, a essayé de mener une enquête sur ce sordide fait divers mais sans succès. Parviendrez-vous à élucider ce mystère ?",
    "snooping": 20,
    "handling": 30,
    "thinking": 50,
    "rating": 4,
    "user-rating": 79,
    "thumbnail": "https://escapegame.imgix.net/images/63/6304cc0d13003976923815.png",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/maison-poup%C3%A9es/"
  },
  {
    "name": "Le musée",
    "brand": "GG Escape Game",
    "room-summary": "Saison 1, épisode 2. Infiltrez le musée privé d’Isabelle pour continuer votre mission ! Votre objectif est simple : récupérer l’idole maudite égyptienne.",
    "snooping": 40,
    "handling": 25,
    "thinking": 35,
    "rating": 4,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/images/61/615dac68959db627522447.jpg",
    "domain": "https://www.escapegame.fr/paris/gg-escape-game/musee/"
  },
  {
    "name": "Le cinéma",
    "brand": "The Game",
    "room-summary": "Bienvenue au The Game Cinema Club ! Votre film est à l’affiche de ce vieux cinéma parisien et la séance va débuter. Vous hésitez pour le pop-corn ? Ne traînez pas, les bandes annonces se terminent, alors installez-vous confortablement dans votre siège ! Au fait, vous aimez les films qui font peur ?",
    "snooping": 35,
    "handling": 25,
    "thinking": 40,
    "rating": 4,
    "user-rating": 93,
    "thumbnail": "https://escapegame.imgix.net/images/60/60aa8309b6e01799435184.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/cinema/"
  },
  {
    "name": "L'immortel",
    "brand": "Le Donjon",
    "room-summary": "Un inconnu vous invite afin de discuter avec vous de disponibilités immobilières existantes autour de chez vous. Vous êtes conviés à un dîner dans un manoir où le temps semble s’être arrêté à la fin du XIXe siècle. Il ne reste plus aujourd’hui que des vestiges de sa splendeur. Le maître des lieux se révèle spécial, ce qui motive votre fuite. Sur les traces d’un de vos camarades d’évasion, vous découvrez des passages secrets qui vous font évoluer de pièce en pièce, jusqu’aux caves où se jouera votre destin.",
    "snooping": 40,
    "handling": 40,
    "thinking": 20,
    "rating": 4,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/images/60/60aae83e57fe3202928362.jpg",
    "domain": "https://www.escapegame.fr/paris/ledonjon/immortel/"
  },
  {
    "name": "Room 113",
    "brand": "Artimus",
    "room-summary": "Pendant la nuit du 24 au 25 décembre à 00h30 précises, un phénomène inexpliqué de combustion spontanée entraîne le décès de l’homme qui séjournait dans la chambre 113 de l’hôtel Inversnaid. Or, tous les sept ans depuis cette date, cet événement s’est reproduit étrangement au même endroit et au même moment, causant à chaque fois la mort de l’homme occupant cette chambre. Malgré le travail des enquêteurs, la cause de ces drames n’a jamais pu être établie et l’hôtel est resté inoccupé depuis le 25 décembre 2016. Pour tenter d’élucider ce mystère, vous serez envoyés sur place le 24 décembre 2023, soit 7 ans jour pour jour après le dernier drame. À vos risques et périls…",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 4,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/12/room-113.jpg",
    "domain": "https://www.escapegame.fr/paris/artimus/room-113/"
  },
  {
    "name": "Panique à ToonCity",
    "brand": "Cinevasion",
    "room-summary": "Panique à ToonCity, série de dessins animés à succès, est diffusée depuis près de 20 ans sur Channel 10. Mais confrontée à la baisse d’audience, la direction de la chaîne a décidé de mettre fin au programme, au désespoir d’Elmer Gantry, son producteur. Celui-ci obtient de la chaîne une dernière émission dont vous serez les invités d’honneur ! Une chance unique pour vous ? À vous de voir…",
    "snooping": 35,
    "handling": 30,
    "thinking": 35,
    "rating": 4,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/images/62/620500c6687c8837890499.jpg",
    "domain": "https://www.escapegame.fr/paris/cinevasion/panique-tooncity/"
  },
  {
    "name": "Le crime",
    "brand": "Rashomon Escape",
    "room-summary": "Vous rentrez chez vous tranquillement lorsqu'un souffle glacial vous traverse l'échine. Vous décidez de balayer ce sentiment désagréable en repensant à tous les petits plaisirs qui s'offrent à vous. Une fois la porte de votre foyer ouverte, vous ressentez immédiatement que quelque chose ne va pas. Après un bref tour de votre domicile, vous remarquez que votre femme est absente. Où peut-elle bien être ? Vous essayez de la joindre sur son téléphone mais ce dernier ne répond pas. En allant vous coucher, vous trouvez sur sa place une petite enveloppe avec les inscriptions suivantes: « Rashomon Hôtel, 26 rue Bréguet, 75011 Paris ». N'ayant pas d'autre piste, vous décidez de vous rendre dans ce mystérieux établissement.",
    "snooping": 50,
    "handling": 15,
    "thinking": 35,
    "rating": 4,
    "user-rating": 86,
    "thumbnail": "https://escapegame.imgix.net/images/62/6265b8dbb8e82140165221.jpg",
    "domain": "https://www.escapegame.fr/paris/rashomon-escape/crime/"
  },
  {
    "name": "The Greenhouse",
    "brand": "Escape Hunt",
    "room-summary": "La nature semble contre vous alors que la végétation envahit progressivement la capitale. Vos recherches vous mènent chez un excentrique botaniste où tout semble avoir démarré. Vous disposez de 60 minutes pour inverser le cours des choses ou vous finirez coincés à jamais.",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 4,
    "user-rating": 81,
    "thumbnail": "https://escapegame.imgix.net/images/62/62050488ab5d1233410268.jpg",
    "domain": "https://www.escapegame.fr/paris/escape-hunt/greenhouse/"
  },
  {
    "name": "La jungle",
    "brand": "GG Escape Game",
    "room-summary": "Saison 1, épisode 1. Retrouver un espion de l’agence disparu dans une jungle près d’un temple abandonné ne vous terrifie pas ? Vous êtes au bon endroit ! Le QG de GG vous attend pour cette mission à haut risque.",
    "snooping": 60,
    "handling": 15,
    "thinking": 25,
    "rating": 4,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/images/61/615dabd0bd857595498451.jpg",
    "domain": "https://www.escapegame.fr/paris/gg-escape-game/jungle/"
  },
  {
    "name": "Le tombeau de l'empereur Qin",
    "brand": "X-Dimension",
    "room-summary": "Des années de recherche pour en apprendre plus sur le mystérieux tombeau de l'empereur Qin, datant de plus de 2200 ans. Partez à la recherche de ses trésors, rencontrez son armée de pierre et échappez-vous avant qu'il ne soit déjà trop tard. Oserez-vous y mettre les pieds ?",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/01/tombeau-empereur-qin.jpg",
    "domain": "https://www.escapegame.fr/paris/x-dimension/tombeau-empereur-qin/"
  },
  {
    "name": "Gentleman cambrioleur",
    "brand": "Gamescape",
    "room-summary": "Paris, début du XXe siècle. Tenter de cambrioler le plus talentueux des escrocs français ne sera pas une mince affaire, mais la récompense que vous a promis la comtesse de Cagliostro est à la hauteur de la tâche. Si vous réussissez à lui ramener une simple lettre que lui a dérobé Arsène Lupin, vous toucherez une part du trésor des rois de France. Cette aventure vous entraînera bien plus loin que vous ne l’imaginiez !",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 4,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/09/gentleman-cambrioleur.jpg",
    "domain": "https://www.escapegame.fr/paris/gamescape/gentleman-cambrioleur/"
  },
  {
    "name": "Le braquage",
    "brand": "Rashomon Escape",
    "room-summary": "Vous êtes des membres aguerris d'un organisme mondialement connu pour effectuer les missions les plus dangereuses, le « Black King ». Néanmoins, vous avez été doublés lors de votre dernière échappée. Couverts de honte, la réputation de votre organisation est remise en cause. D'après des sources fiables, des lingots d'or seraient entreposés dans la planque du client, véritable mafieux en son genre, qui vous avait précédemment tendu ce piège. Votre hiérarchie vous impose alors de les récupérer, ce que vous acceptez avec joie. C'est ainsi, dans cet endroit blindé à la sécurité renforcée, que débute votre opération vengeance.",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4,
    "user-rating": 76,
    "thumbnail": "https://escapegame.imgix.net/images/62/620507b6822cf174129227.jpg",
    "domain": "https://www.escapegame.fr/paris/rashomon-escape/braquage/"
  },
  {
    "name": "Les cinq éléments",
    "brand": "Coop Escape\n\t\t\t\t\t\t\t\t\tLevallois-Perret",
    "room-summary": "Tous les 5000 ans, le grand fléau « Garomor le dévoreur » menace de détruire l’univers. Aujourd’hui, un énorme trou noir vient de faire son apparition non loin du système solaire, annonçant le retour du grand fléau. Seuls quatre artefacts permettent de le vaincre, et ceux-ci ont été confiés aux Goumakay, un peuple extraterrestre. Le problème, c’est qu’ils se sont fait attaquer et que tout a disparu. Le gouvernement cherche en urgence une solution. Anciens membres des forces spéciales, votre mission est la suivante : retrouver les quatre artefacts, retourner sur Terre et accomplir le rituel afin de vaincre Garomor et ainsi sauver l’univers…",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4,
    "user-rating": 86,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2012/10/5-elements-coop-escape-levallois.jpg",
    "domain": "https://www.escapegame.fr/parislois-perret/coop-escape/5-elements/"
  },
  {
    "name": "La supérette",
    "brand": "Room Rush",
    "room-summary": "Des sommes d’argent très suspectes ont attiré votre équipe de police vers cette supérette. Vous y entrez sans mandat à 5 heures du matin et découvrez qu’elle couvre un trafic… peu commun. Dépêchez-vous, le patron revient à 6 heures !",
    "snooping": 20,
    "handling": 40,
    "thinking": 40,
    "rating": 4,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/08/la-superette.jpg",
    "domain": "https://www.escapegame.fr/paris/room-rush/la-superette/"
  },
  {
    "name": "L'ascenseur",
    "brand": "Rashomon Escape",
    "room-summary": "Depuis quelques années, un grand nombre de disparitions surviennent dans cet immeuble parisien. Chaque victime avait pour point commun d'être entrée dans son ascenseur... sans jamais en ressortir. Les forces de l'ordre furent dépêchées, mais aucun escadron ne revint à la lumière du jour. Cette mystérieuse affaire fut classée sans suite, et le bâtiment laissé à l'abandon. Par nécessité, la police s'est finalement décidée à demander de l'aide au « Black King », une organisation renommée pour ses agents secrets d'élite et ses missions périlleuses, dont vous faites partie. C'est vous que vos supérieurs ont décidé d'envoyer sur le terrain.",
    "snooping": 30,
    "handling": 45,
    "thinking": 25,
    "rating": 4,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/images/62/6265b81aa9624934330592.jpg",
    "domain": "https://www.escapegame.fr/paris/rashomon-escape/ascenseur/"
  },
  {
    "name": "La crypte",
    "brand": "Clue&Co",
    "room-summary": "La crypte renferme de nombreux secrets... La rumeur raconte que dans l'un des tombeaux vivrait un vampire qui, chaque nuit, se réveille à la recherche de sang frais. Il vous reste seulement une heure avant le coucher du soleil... Saurez-vous élucider tous les mystères de la crypte et en sortir indemne ?",
    "snooping": 20,
    "handling": 50,
    "thinking": 30,
    "rating": 4,
    "user-rating": 82,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/05/clue-and-co-crypte-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/cluenco/la-crypte-paris-cluenco/"
  },
  {
    "name": "L'inquiétant professeur Tychsen",
    "brand": "Crack The Egg",
    "room-summary": "Berlin, université Friedrich Wilhelm, 3 janvier 1920. Depuis une semaine, Hans Drummer, votre camarade et ami a disparu. Personne à l’université ne sait ce qu’il est advenu de lui... Vos soupçons se portent sur votre professeur d’archéologie, l’étrange Gerrard Tychsen, dont le comportement a changé depuis quelque temps. Vous vous êtes juré de retrouver la trace de Hans. Aussi, vous projetez de vous introduire dans le bureau du professeur pour en savoir plus. Aujourd’hui, il donne une conférence dans le grand amphithéâtre ; c’est l’occasion parfaite ! Vous n’avez qu’une heure avant son retour. Pourrez-vous retrouver votre ami ?",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 4,
    "user-rating": 85,
    "thumbnail": "https://escapegame.imgix.net/images/61/612502f6281a2692261288.jpg",
    "domain": "https://www.escapegame.fr/paris/crack-the-egg/linquietant-professeur-tychsen/"
  },
  {
    "name": "Chat alors !",
    "brand": "Escape Kid",
    "room-summary": "La mère Michel est dans tous ses états. Son chat a disparu depuis 2 jours. Elle a demandé à tous ses voisins, et n’a pas aimé ce que lui a répondu le père Lustucru. Elle le soupçonne de séquestrer son chat, mais n’a pas de preuve. Des voisins auraient entendu des miaulements plaintifs venant de chez lui. Mais le père Lustucru dit que ce n’est pas vrai, et même, qu’il adore les chats. Alors, qui a raison ? Où est passé ce chat ? C’est ce que vous allez découvrir en menant l’enquête chez le père Lustucru !",
    "snooping": 45,
    "handling": 20,
    "thinking": 35,
    "rating": 4,
    "user-rating": 90,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2011/10/chat_alors.jpg",
    "domain": "https://www.escapegame.fr/paris/escape-kid/chat-alors/"
  },
  {
    "name": "Ultime madrigal",
    "brand": "Artimus",
    "room-summary": "1590, Naples. Plongés en pleine Renaissance italienne, c'est au domicile du célèbre musicien Carlo Gesualdo que vous tenterez d'élucider le mystère des disparitions de Donna Maria et du musicien lui-même, une heure avant l'incendie qui ravagea sa demeure. « La musique adoucit les mœurs », dit-on communément. Pas cette fois. En espérant que l'inquiétant musicien ne jette pas son dévolu sur vous...",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 4,
    "user-rating": 85,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2011/12/ultime-matrigal-artimus.jpg",
    "domain": "https://www.escapegame.fr/paris/artimus/ultime-madrigal/"
  },
  {
    "name": "Freak Show",
    "brand": "Artimus",
    "room-summary": "Paris, 1913. De nombreuses disparitions ont été signalées sur les communes de passage du cirque Tyfrosi. Son nouveau directeur, Aleister Blache, l'initiateur et metteur en scène du très populaire Freak Show, cache une créature fantastique expliquant ce phénomène... Nous vous envoyons sur place en son absence pour mener l'enquête et tenter de nous rapporter la clé du mystère.",
    "snooping": 50,
    "handling": 25,
    "thinking": 25,
    "rating": 4,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/12/freakshow.jpg",
    "domain": "https://www.escapegame.fr/paris/artimus/freak-show-paris/"
  },
  {
    "name": "Base militaire B-423 : Power Station",
    "brand": "Escape Lab",
    "room-summary": "Vous explorez de manière totalement illégale le complexe militaire B-423, une base américaine désaffectée qui a fermé dans la précipitation en 1991, pour des raisons mystérieuses. En pénétrant dans ce lieu, vous vous rendez compte que la plupart des éléments sur place sont encore fonctionnels. Soudain, un événement inattendu se produit. Il semblerait que vous ne soyez pas seuls… Dans ce scénario, vous explorerez la Power Station de la base.",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 4,
    "user-rating": 65,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2011/10/22494731_879311448893191_541189977_o.jpg",
    "domain": "https://www.escapegame.fr/paris/the-escape-lab/power-station/"
  },
  {
    "name": "Le musée",
    "brand": "Rashomon Escape",
    "room-summary": "Vous faites partie des élites du « Black King », les agents secrets les plus compétents au monde ! Un mystérieux client fait cette fois appel à vous pour voler une partie de l’Histoire de France... Conservé au musée depuis 1887, le diamant Régent est l’une des pierres précieuses les plus belles des joyaux de la Couronne de France. Il fut arboré par Louis XV, la reine Marie-Antoinette ou encore Napoléon Ier... A vous de vous en emparer pour satisfaire son prochain propriétaire !",
    "snooping": 35,
    "handling": 30,
    "thinking": 35,
    "rating": 4,
    "user-rating": 81,
    "thumbnail": "https://escapegame.imgix.net/images/62/620508b6d3c86262333206.jpg",
    "domain": "https://www.escapegame.fr/paris/rashomon-escape/le-musee/"
  },
  {
    "name": "Station spatiale Athena, 2540",
    "brand": "Kairos Escape",
    "room-summary": "En l’an 2540, des phénomènes inexplicables se produisent sur la station spatiale Athéna qui est en orbite autour de Saturne. À bord d’un module de transport, vous devez vous rendre sur place pour parvenir à localiser un talisman. Et répondre à une interrogation : où sont passés les astronautes de la station ?",
    "snooping": 55,
    "handling": 15,
    "thinking": 30,
    "rating": 4,
    "user-rating": 65,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/11/station-spatiale-athena-kairos-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/kairos-escape/station-spatiale-athena/"
  },
  {
    "name": "Chinatown : dans les griffes de la Triade",
    "brand": "Crack The Egg",
    "room-summary": "Hiver 1979. San Francisco. Une ancienne querelle oppose notre clan à la Triade Sun Tee On, qui règne sur la pègre de Chinatown et contrôle le quartier par la terreur. La Triade, à la tête d’un important trafic de contrebande, détient, dissimulé dans un lieu tenu secret, un objet d'une valeur inestimable, que nous convoitons depuis des millénaires. Nous avons obtenu, grâce à notre réseau d’informateurs, l’adresse de la cache secrète de la Triade. Nos ordres sont clairs: alors que les festivités du Nouvel An Chinois battront leur plein, la trêve traditionnelle sera rompue, et nous passerons à l’action. Jeunes initiés, vous avez juré fidélité à notre clan ! Cette mission sera votre rite de passage : infiltrez-vous, localisez l’objet, dérobez-le. Votre honneur en dépend.",
    "snooping": 55,
    "handling": 10,
    "thinking": 35,
    "rating": 4,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/images/61/612502b782c25528702813.jpg",
    "domain": "https://www.escapegame.fr/paris/crack-the-egg/chinatown-dans-les-griffes-de-la-triade/"
  },
  {
    "name": "L'arche perdue",
    "brand": "Victory Escape Game",
    "room-summary": "De courageux explorateurs ont mis la main sur un manuscrit affirmant que l’arche perdue d’Apocalipto serait située dans les jungles d'Amérique du Sud.  D’après la légende, une statuette dorée du dieu Apocalipto conférerait à son propriétaire jeunesse éternelle. Saurez-vous résoudre les énigmes et éviter les nombreuses embûches de cette aventure ?",
    "snooping": 10,
    "handling": 50,
    "thinking": 40,
    "rating": 4,
    "user-rating": 69,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/04/01.jpg",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/larche-perdue/"
  },
  {
    "name": "Les pirates des Antilles, 1727",
    "brand": "Kairos Escape",
    "room-summary": "Au début du XVIIIè siècle, dans la mer des Antilles, le bateau du corsaire Amaro Pargo a été localisé près d’une île. Celui-ci s’est échoué avec, à son bord, le capitaine et ce qu’il reste de son équipage. Embarquez à bord du navire et partez à la recherche d’un fabuleux trésor. Vous devrez réussir à déjouer les pièges et les embûches que vous rencontrerez avant, peut-être, de vous couvrir d’or.",
    "snooping": 45,
    "handling": 15,
    "thinking": 40,
    "rating": 4,
    "user-rating": 84,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/03/pirates-des-antilles-kairos-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/kairos-escape/les-pirates-des-antilles-1727/"
  },
  {
    "name": "Motel",
    "brand": "LeavinRoom",
    "room-summary": "Paris. Au coeur des Batignolles, la rumeur fait état de mystérieuses disparitions. Selon quelques témoins anonymes, des allées et venues plutôt suspectes se concentreraient autour d’un hôtel à la réputation sulfureuse. Bonne nouvelle, cet hôtel de passe est réservable à l’heure, assez de temps pour essayer de comprendre ce qu’il s’y passe… Un conseil : restez discrets",
    "snooping": 10,
    "handling": 60,
    "thinking": 30,
    "rating": 4,
    "user-rating": 78,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/12/alley-984005-960x440.jpg",
    "domain": "https://www.escapegame.fr/paris/leavinroom/motel-paris/"
  },
  {
    "name": "Braquage du casino",
    "brand": "The Game",
    "room-summary": "Tout juste sorti de prison, le plus grand malfrat Max compte bien récupérer le butin du braquage qui l’avait fait tomber. Mais la tâche s’annonce corsée car le butin en question est en sécurité et pas n’importe où… Le légendaire braqueur cherche donc la meilleure des équipes pour son nouveau coup : le braquage du The Game Casino Royal ! De quoi marquer une fois pour toute l’histoire du grand banditisme ! Roulette, table de poker, machines à sous : tout y est, y compris le système de sécurité… Max prévoit vos équipements mais le challenge reste risqué et ambitieux.",
    "snooping": 35,
    "handling": 35,
    "thinking": 30,
    "rating": 4,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/06/braquage-casino-the-game.png",
    "domain": "https://www.escapegame.fr/paris/the-game/braquage-du-casino/"
  },
  {
    "name": "Protocole Hawaï",
    "brand": "Prizoners",
    "room-summary": "Avec Protocole Hawaï, vous voilà embarqués dans une aventure digne d’un film d'espionnage. Une rencontre furtive dans la rue. Une mallette. Un espion disparu. Saurez vous retrouver l’agent 006 et déjouer les plans du Nouvel Ordre ?",
    "snooping": 35,
    "handling": 25,
    "thinking": 40,
    "rating": 4,
    "user-rating": 76,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/03/prizoners11.png",
    "domain": "https://www.escapegame.fr/paris/prizoners/protocole-hawai-paris/"
  },
  {
    "name": "Bunker zombie",
    "brand": "Team-Time",
    "room-summary": "L'humanité vient d'être frappée par une terrible épidémie. Le virus qui en est la cause, une mutation d'Ebola, transforme ses victimes en zombies assoiffés de sang. Des foules de morts-vivants errent dans tout Paris à la recherche de nourriture. De petits groupes de personnes ont trouvé refuge dans d'anciens bunkers oubliés de Paris. Il y a quelques jours un microbiologiste talentueux, le Professeur Koulikov, annonce une percée dans la recherche d'un vaccin. Depuis cette annonce, Team Time est sans nouvelle du bunker de Koulikov. Qu'est-il est advenu du professeur ? Vous partez donc à sa recherche...",
    "snooping": 40,
    "handling": 20,
    "thinking": 40,
    "rating": 4,
    "user-rating": 83,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/12/team-time_bunker-zombie.jpg",
    "domain": "https://www.escapegame.fr/paris/team-time/bunker-zombie/"
  },
  {
    "name": "Le sous-marin : mission Torpedo",
    "brand": "HintHunt",
    "room-summary": "Un sous-marin allié vient de disparaître de vos radars ! L’ennemi rôde dans le périmètre… À vous de le localiser et d’armer vos torpilles pour riposter. N’oubliez pas de refaire surface une fois les alentours sécurisés.",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4,
    "user-rating": 82,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/12/hinthunt6.png",
    "domain": "https://www.escapegame.fr/paris/hinthunt/sous-marin-torpedo/"
  },
  {
    "name": "Le sous-marin : mission Deepdown",
    "brand": "HintHunt",
    "room-summary": "Vous explorez les fonds marins à bord de votre fidèle U-53. Malheureusement, la mécanique vous lâche et vous sombrez inévitablement dans les profondeurs abyssales. Une seule solution : redémarrer manuellement les moteurs avant d’être à court d’oxygène !",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4,
    "user-rating": 81,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2020/01/sous-marin-torpedo.jpg",
    "domain": "https://www.escapegame.fr/paris/hinthunt/sous-marin-deepdown/"
  },
  {
    "name": "Le manoir aux secrets",
    "brand": "X-Dimension",
    "room-summary": "Un manoir abandonné et des disparitions inquiétantes. Après 60 minutes dans ce manoir, des cris, des coups sur les murs et puis plus aucun signe de vie. Arriverez-vous à comprendre ce qui se passe à l'intérieur et à sortir vivant ?",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 4,
    "user-rating": 76,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/07/xdimension2.png",
    "domain": "https://www.escapegame.fr/paris/x-dimension/le-manoir-aux-secrets/"
  },
  {
    "name": "Instinct de survie",
    "brand": "LeavinRoom",
    "room-summary": "LeavinRoom veut jouer à un jeu … et vous êtes de la partie. Dans cet univers redoutable, s’échapper devient une nécessité. Faire les choix qui s’imposent ou rester à jamais enfermé, c’est à vous de choisir. Dans 60 minutes, la partie sera finie.",
    "snooping": 40,
    "handling": 20,
    "thinking": 40,
    "rating": 4,
    "user-rating": 79,
    "thumbnail": "https://escapegame.imgix.net/images/62/62596e2d39f56931834935.jpeg",
    "domain": "https://www.escapegame.fr/paris/leavinroom/instinct-survie/"
  },
  {
    "name": "Braquage à la française",
    "brand": "The Game",
    "room-summary": "Tout juste sorti de prison, Max, malfrat légendaire, compte bien se venger de l'inspecteur de police responsable de sa chute. Ce dernier aurait des preuves accablantes pour le renvoyer derrière les barreaux pour de nombreuses années. Ces documents seraient placés dans un coffre surprotégé. Pour les récupérer, l’ennemi public n°1 souhaite constituer une équipe pour le cambriolage le plus risqué de son histoire. Serez-vous à la hauteur pour un braquage à la française ?",
    "snooping": 35,
    "handling": 30,
    "thinking": 35,
    "rating": 4,
    "user-rating": 89,
    "thumbnail": "https://escapegame.imgix.net/images/62/62472d2fe5d37436557106.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/braquage-a-la-francaise/"
  },
  {
    "name": "L'enlèvement",
    "brand": "The Game",
    "room-summary": "Paris, 1959. Lise, jeune et ravissante danseuse que tous les cabarets de la capitale s’arrachent, a été enlevée. Les malfaiteurs exigent une rançon particulièrement étrange… Selon ses proches, celle-ci demeure introuvable. Désemparés, ils ont besoin du meilleur groupe d'enquêteurs... Le temps presse, vous aurez une heure pour enquêter dans l’appartement de Lise et retrouver le mystérieux objet… Saurez-vous tirer Lise des griffes de ses agresseurs ?",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 4,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/images/62/62472d1ea9366121617676.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/enlevement/"
  },
  {
    "name": "Les catacombes",
    "brand": "The Game",
    "room-summary": "Un accès privé jusqu’alors interdit au public. Vous voilà à la recherche d'un précieux testament oublié depuis des générations. Mais enfermés dans les catacombes, le temps joue contre vous. Votre objectif : retrouver le testament et vous échapper de ce lieu angoissant ! Seuls les meilleurs pourront s'en sortir... vivants ! Serez-vous à la hauteur des épreuves qui vous attendent ? Une chose est sûre, vous ne voudriez pas y faire de vieux os…",
    "snooping": 35,
    "handling": 40,
    "thinking": 25,
    "rating": 4,
    "user-rating": 87,
    "thumbnail": "https://escapegame.imgix.net/images/62/62472d0b67a6b865185873.jpg",
    "domain": "https://www.escapegame.fr/paris/the-game/les-catacombes/"
  },
  {
    "name": "Dracula",
    "brand": "HintHunt",
    "room-summary": "Descendant de la célèbre lignée de chasseurs de vampires, Victor Van Helsing a besoin d’une équipe motivée et courageuse pour un dernier combat salvateur. Après des mois de traque, de lutte et d’interrogatoires, il a réussi à obtenir des informations cruciales sur le dernier lieu de repos du célèbre comte Dracula. Il ne peut vous les communiquer sans risquer sa vie, mais vous savez où le trouver. À la tombée de la nuit, vous le rejoignez dans un manoir abandonné… Espérons que Van Helsing sera bien présent et que personne n’est au courant de votre arrivée.",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 3.5,
    "user-rating": 80,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/10/dracula.jpg",
    "domain": "https://www.escapegame.fr/paris/hinthunt/dracula-paris/"
  },
  {
    "name": "Le cachot de la Bastille",
    "brand": "Gamescape",
    "room-summary": "Cette escape room vous entraîne sur les pas du prisonnier au masque de fer. Vous et vos compagnons avez été mandaté par le tribunal révolutionnaire afin de faire la lumière sur l'existence de ce légendaire prisonnier. Dans une heure, la Bastille tombera, vous n'aurez que peu de temps pour mener à bien votre enquête et vous échapper.",
    "snooping": 50,
    "handling": 25,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 72,
    "thumbnail": "https://escapegame.imgix.net/images/63/630c9b670d4cc430666377.jpg",
    "domain": "https://www.escapegame.fr/paris/gamescape/cachot-de-bastille/"
  },
  {
    "name": "La planque de Vlad",
    "brand": "Run Out The Clock",
    "room-summary": "Votre gang vient de localiser le lieu de stockage des armes et drogues d’un cartel adverse. Une occasion en or pour reprendre la main sur le marché du quartier. L’opération est à haut risque car l’entrepôt est bien surveillé, mais cela ne vous fait pas peur. Montez votre équipe avec un objectif : piller l’entrepôt. Faites attention où vous mettez les pieds, les apparences pourraient être trompeuses.",
    "snooping": 45,
    "handling": 30,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 85,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2020/07/vlad.jpg",
    "domain": "https://www.escapegame.fr/paris/run-out-the-clock/planque-vlad/"
  },
  {
    "name": "L'atelier d'Henryk",
    "brand": "Run Out The Clock",
    "room-summary": "Henryk est un artiste un peu fantasque, souvent imprévisible. Il a enfin ouvert son atelier au public et vous vous réjouissez à l’idée de découvrir ses œuvres. Artiste inclassable, il a une idée très, mais vraiment TRÈS particulière de l’art. Mais voilà qu’un événement pourrait remettre en cause sa carrière, l’âme même de son art ! Il n’a qu’une solution… vous !",
    "snooping": 40,
    "handling": 25,
    "thinking": 35,
    "rating": 3.5,
    "user-rating": 77,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2014/02/atelier-henryk-run-out-the-clock-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/run-out-the-clock/atelier-henryk/"
  },
  {
    "name": "Anatole Latuile, opération Morvox d’or",
    "brand": "Kairos Escape",
    "room-summary": "Vous avez une heure, en famille ou entre amis, pour plonger dans le monde d’Anatole Latuile et résoudre une série d’énigmes. Anatole doit réunir ses cartes Startruc les plus précieuses et notamment la carte du Morvox d’or pour le grand tirage au sort organisé par Fouille-Fouille… Vous allez devoir résoudre une série d’énigmes en trompant la vigilance du directeur de l’école Auzaguet et de Mylène, la sœur de Jason.",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 3.5,
    "user-rating": 80,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/12/anatole-latuile-kairos-paris.png",
    "domain": "https://www.escapegame.fr/paris/kairos-escape/anatole-latuile-morvox-dor/"
  },
  {
    "name": "La reine d'Angleterre",
    "brand": "Room Rush",
    "room-summary": "Un ancien agent des services secrets britanniques est sur le point d’assassiner Elizabeth II ! Vous, les meilleurs éléments du MI6, êtes chargés de l’identifier. Attention, une menace peut en cacher une autre…",
    "snooping": 35,
    "handling": 20,
    "thinking": 45,
    "rating": 3.5,
    "user-rating": 71,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2013/01/la-reine-angleterre-room-rush-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/room-rush/reine-angleterre/"
  },
  {
    "name": "Frayeur noire",
    "brand": "Destination Danger",
    "room-summary": "La question ne va pas être de savoir en combien de temps vous sortirez, mais plutôt quel pourcentage de cette salle vous allez faire ! Défi maximum pour une mise à l'épreuve de nos sens étonnante. Que reste-t-il de notre sens de la logique et de notre déduction une fois coupé de nos yeux ?",
    "snooping": 50,
    "handling": 25,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 71,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/05/frayeur-noire.jpg",
    "domain": "https://www.escapegame.fr/paris/destination-danger/frayeur-noire/"
  },
  {
    "name": "Le secret des Whitechapel",
    "brand": "Victory Escape Game",
    "room-summary": "Un sombre mal semble s’être abattu sur Night City, une petite commune du sud de la Louisiane. Des meurtres mis en scène de manière effrayante se multiplient dans la région et des rumeurs font même état d’une bête errant dans la brume nocturne autour des lieux des crimes. L'enquête semble au point mort… Vous êtes leur dernière chance de trouver des indices et ainsi stopper les nombreuses catastrophes. Vous vous retrouverez sur le perron de la sombre maison de Shirley Whitechapel, sœur du maire. Aujourd’hui âgée de 79 ans, elle aurait passé sa vie isolée dans la forêt, atteinte de démence et s'adonnant à des pratiques occultes… Résoudrez-vous ce mystère avant que la bête frappe à nouveau ?",
    "snooping": 40,
    "handling": 20,
    "thinking": 40,
    "rating": 3.5,
    "user-rating": 69,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2012/06/secret-whitechapel-victory-paris.png",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/secret-whitechapel/"
  },
  {
    "name": "Game of Stones",
    "brand": "Victory Escape Game",
    "room-summary": "L'hiver approche et avec lui la grande nuit menace ! Quand le soleil se cachera derrière l'horizon, les morts se lèveront ! Il existe une ancienne prophétie voulant que seule l'union des royaumes puisse sauver l'humanité... mais ils ne sont malheureusement pas en paix. Selon la même prophétie, seul le vrai roi sera capable de réunir les quatre royaumes en réunissant les symboles de pouvoir de chacun d'eux. Les dieux sont cléments avec vous et ils vous ont amené dans l'ancien sanctuaire, où se trouvent ces symboles ! Dépêchez-vous... Trouvez ces artefacts et unissez vos quatre royaumes.",
    "snooping": 20,
    "handling": 40,
    "thinking": 40,
    "rating": 3.5,
    "user-rating": 46,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2012/11/game-of-stones-victory-escape-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/game-of-stones/"
  },
  {
    "name": "Carbon Copy",
    "brand": "Prizoners",
    "room-summary": "Le professeur Storm, disparu, a laissé derrière lui des travaux révélant une formule permettant de sauver l’humanité d’un sort tragique. L’agence Prizoners vous envoie enquêter au XXIIe siècle dans une station de recherches abandonnée, pour que vous puissiez achever son œuvre et ainsi garantir la survie de notre espèce.",
    "snooping": 30,
    "handling": 20,
    "thinking": 50,
    "rating": 3.5,
    "user-rating": 62,
    "thumbnail": "https://escapegame.imgix.net/images/60/60d5f58dd37c6521353753.jpg",
    "domain": "https://www.escapegame.fr/paris/prizoners/carbon-copy/"
  },
  {
    "name": "La grande horloge",
    "brand": "Room Rush",
    "room-summary": "La rotation de la Terre ralentit et, dans une seconde, le temps va s’arrêter ! Vous êtes les derniers horlogers vivants et êtes miniaturisés dans l’Horloge afin de la faire redémarrer. La dernière seconde passera très lentement, espérons que ça vous suffise !",
    "snooping": 35,
    "handling": 40,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 73,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/02/la-grande-horloge-room-rush-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/room-rush/grande-horloge/"
  },
  {
    "name": "Crypte",
    "brand": "L’Antichambre",
    "room-summary": "Il y a plusieurs siècles, la crypte dans laquelle a été inhumée Sainte-Apolline a été murée. Des trésors d'une grande valeur s'y trouvent, serez-vous assez rusés pour les récupérer ?",
    "snooping": 35,
    "handling": 40,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 65,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/11/crypte.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/crypte/"
  },
  {
    "name": "Forge",
    "brand": "L’Antichambre",
    "room-summary": "L’un de vos amis a été enlevé par celui qui se fait appeler Le Forgeron, un tueur qui forge et teste ses armes sur des innocents. Trop tard pour aller chercher de l’aide. Vous allez devoir descendre dans son antre. En espérant qu’il ne soit pas là. Ou que vous aurez réussi à vous échapper avant qu’il ne s’aperçoive de votre présence...",
    "snooping": 40,
    "handling": 35,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 66,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/06/forge-antichambre-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/forge/"
  },
  {
    "name": "Les maîtres du temps",
    "brand": "60 Minutes Escape",
    "room-summary": "Nous avons réussi à vous projeter une heure dans le futur et à vous envoyer dans le repaire du Mage noir afin de déjouer les tours maléfiques qu’il nous prépare. Nous comptons sur vous pour remplir cette mission en mettant tous vos sens en éveil et surtout pour trouver le moyen de sortir de cet enfer en remontant le temps et revenir une heure en arrière !",
    "snooping": 25,
    "handling": 30,
    "thinking": 45,
    "rating": 3.5,
    "user-rating": 70,
    "thumbnail": "https://escapegame.imgix.net/images/63/6317259a871ba563985694.jpg",
    "domain": "https://www.escapegame.fr/paris/60-minutes-escape/les-maitres-du-temps/"
  },
  {
    "name": "Le funky bar",
    "brand": "Clue&Co",
    "room-summary": "Votre seul souvenir d’hier soir ? Que c’était une super soirée ! Tellement bien que vous vous retrouvez plongés au cœur des années 1970 dans le funky bar. Coooooool… mais pas trop : il vous reste 60 minutes pour trouver le moyen de revenir à nos jours. Sinon : préparez-vous à faire face à Crazy Willie, gangster-propriétaire du funky bar !",
    "snooping": 45,
    "handling": 30,
    "thinking": 25,
    "rating": 3.5,
    "user-rating": 79,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/03/clue-and-co-bar-paris.jpg",
    "domain": "https://www.escapegame.fr/paris/cluenco/funky-bar/"
  },
  {
    "name": "La liste du Père Noël",
    "brand": "Escape Kid",
    "room-summary": "Nous sommes le 24 décembre au soir, une heure avant le début de la tournée du Père Noël. En ce moment, il est en train de prendre un bon repas qui lui donnera la force de son exploit annuel. L’atelier est fermé, et les lutins se préparent à un bon repos. Tous ? Non… Raoul ne sait plus où il a caché la liste. Il l'a soigneusement rangée, comme chaque année. Mais hier, il est tombé sur la tête en accrochant une guirlande. Depuis, il a perdu la mémoire. Sans la liste, les cadeaux seront distribués au hasard, vous imaginez le bazar ? Heureusement, vous pouvez nous aider. Pendant que les lutins s’affairent aux derniers préparatifs, vous allez trouver cette liste, et éviter la catastrophe.",
    "snooping": 50,
    "handling": 20,
    "thinking": 30,
    "rating": 3.5,
    "user-rating": 94,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2011/10/pere_noel.jpg",
    "domain": "https://www.escapegame.fr/paris/escape-kid/la-liste-du-pere-noel/"
  },
  {
    "name": "Galaxie",
    "brand": "L’Antichambre",
    "room-summary": "La Terre est très loin, l’oxygène commence à manquer, l’intelligence artificielle du vaisseau n’obéit plus. Vous atteindrez la station spatiale dans moins d’une heure. Ou jamais. Bonne chance !",
    "snooping": 35,
    "handling": 35,
    "thinking": 30,
    "rating": 3.5,
    "user-rating": 62,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/11/galaxie.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/galaxie/"
  },
  {
    "name": "ALMA : menace 3.0",
    "brand": "Escape Lab",
    "room-summary": "Des satellites qui tombent du ciel, un réseau téléphonique inopérant et internet coupé dans de nombreux pays... Depuis 24 heures, un chaos technologique plonge les humains dans la détresse. Le point de départ de cette catastrophe est l'accident de voiture autonome de Sam Binge, un célèbre hacker de 18 ans, créateur de l'intelligence artificielle ALMA. Les experts sont formels. Libéré de son créateur, le système ALMA communique désormais de façon cryptée avec les machines et aura infecté l'intégralité des ordinateurs et smartphones de la planète d'ici 60 minutes. Pénétrez dans l'antre du hacker et neutralisez ALMA avant qu'elle ne contrôle le monde entier...",
    "snooping": 50,
    "handling": 15,
    "thinking": 35,
    "rating": 3.5,
    "user-rating": 62,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/10/alma.jpeg",
    "domain": "https://www.escapegame.fr/paris/the-escape-lab/alma-menace-3-0/"
  },
  {
    "name": "Poursuite dans le métropolitain",
    "brand": "Escape Hunt",
    "room-summary": "Les usagers du Métropolitain subissent des vols à répétition depuis des semaines. Un mystérieux pickpocket échappe à toute filature. Plongés au cœur du réseau souterrain, serez-vous capables de retrouver son butin en moins de 60 minutes ?",
    "snooping": 30,
    "handling": 30,
    "thinking": 40,
    "rating": 3.5,
    "user-rating": 73,
    "thumbnail": "https://escapegame.imgix.net/images/62/620504cbb2cbc999937098.jpg",
    "domain": "https://www.escapegame.fr/paris/escape-hunt/poursuite-dans-le-metropolitain/"
  },
  {
    "name": "Momie",
    "brand": "L’Antichambre",
    "room-summary": "Les statuettes sacrées de la Reine Hatchepsout ont été volées au musée du Louvre, la nuit dernière. La légende prédit que si les artefacts se trouvaient un jour séparés, la colère des Dieux serait telle, qu’il en serait fini du règne des Hommes sur la Terre. Le professeur Atoum, vous a donné rendez-vous dans son bureau et pourtant, personne à votre arrivée... Pourvu que cette étrange disparition n'annonce pas la réalisation de la terrible prophétie...",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 3.5,
    "user-rating": 70,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/06/momie.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/momie/"
  },
  {
    "name": "Le diamant de La Joconde",
    "brand": "Victory Escape Game",
    "room-summary": "Le plus gros diamant du monde, qui selon la rumeur aurait appartenu à la célèbre Mona Lisa, est détenu à la banque de Paris en attendant d'être vendu. C'est une occasion unique pour vous, ancienne gloire de la cambriole, de pouvoir le dérober. Mais le temps joue contre vous... Les gardiens passent toutes les heures et la police est sur le qui-vive ! Êtes-vous toujours à la hauteur ?",
    "snooping": 40,
    "handling": 15,
    "thinking": 45,
    "rating": 3.5,
    "user-rating": 63,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/05/le-diamant-de-mona-lisa-enigme.jpg",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/diamant-de-joconde/"
  },
  {
    "name": "Vaudou",
    "brand": "L’Antichambre",
    "room-summary": "Un bruit court selon lequel des personnes disparaissent aux alentours de la Porte Saint- Martin. A votre tour, vous êtes victime d’un enlèvement. Vous vous réveillez dans un endroit étrange où de drôles de rituels ont lieu. La prochaine cérémonie est dans une heure. Un conseil... fuyez !",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 3.5,
    "user-rating": 65,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/06/vaudou.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/les-portes-de-l-antichambre-sont-ouvertes/"
  },
  {
    "name": "Les infiltrés",
    "brand": "60 Minutes Escape",
    "room-summary": "Une organisation secrète connue sous le sigle WD a mis en place une stratégie maléfique visant à déstabiliser les traditions culturelles et intellectuelles de notre pays. Elle s’est insidieusement et résolument infiltrée. Le lavage de cerveaux a déjà commencé. Toutefois, tout  n’est pas perdu. Un de nos agents est parvenu à infiltrer également la structure de la WD et œuvre depuis lors à son démantèlement. Il a d’ores et déjà établi la liste des membres qui constituent la WD.",
    "snooping": 20,
    "handling": 40,
    "thinking": 40,
    "rating": 3.5,
    "user-rating": 58,
    "thumbnail": "https://escapegame.imgix.net/images/63/631726e7ecf19224001261.jpg",
    "domain": "https://www.escapegame.fr/paris/60-minutes-escape/les-infiltres/"
  },
  {
    "name": "L'incroyable rêve d'Anne",
    "brand": "X-Dimension",
    "room-summary": "Anne est une petite fille très intelligente qui se retrouve bloquée à l'intérieur de son rêve. Nous avons besoin de personnes qualifiées afin d'entrer dans son rêve pour l'aider à en sortir.",
    "snooping": 35,
    "handling": 25,
    "thinking": 40,
    "rating": 3,
    "user-rating": 66,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/05/x-dimension.jpg",
    "domain": "https://www.escapegame.fr/paris/x-dimension/incroyable-reve-anne/"
  },
  {
    "name": "Cauchemar en chambre 7",
    "brand": "Cinevasion",
    "room-summary": "Vous aimez les films d’horreur ? Et si l’on vous proposait d’exaucer le plus cher de vos vœux : entrer dans le film ! Ne plus voir l’angoisse sur grand écran, mais la vivre réellement. Le docteur Zibn, chirurgien de grand talent mais un peu dérangé, vous accueille dans sa clinique pour cette expérience immersive. Vous hésitez ? Rassurez-vous, tout cela est pour de faux. Enfin, c’est le docteur Zibn qui nous l’assure : car à bien y réfléchir, on voit beaucoup de candidats entrer dans sa clinique, mais très peu en sortir…",
    "snooping": 40,
    "handling": 30,
    "thinking": 30,
    "rating": 3,
    "user-rating": 71,
    "thumbnail": "https://escapegame.imgix.net/images/62/6205063d1a1c4479534563.jpg",
    "domain": "https://www.escapegame.fr/paris/cinevasion/cauchemar-chambre-7/"
  },
  {
    "name": "Welcome to the Show",
    "brand": "Le Triangle",
    "room-summary": "Votre grand-oncle Marlon vient de mourir… Vous l’aimiez beaucoup car c’était un clown ! Il vous faisait toujours rire. Par contre, il est décédé dans des circonstances très étranges… La seule chose que Marlon vous a léguée est son appartement. J’ai entendu dire qu’un trésor s’y cachait ! À vous de le retrouver, et de vous partager la fortune… ou pas.",
    "snooping": 50,
    "handling": 20,
    "thinking": 30,
    "rating": 3,
    "user-rating": 80,
    "thumbnail": "https://escapegame.imgix.net/images/63/6313d9d424b99460698214.jpg",
    "domain": "https://www.escapegame.fr/paris/le-triangle/welcome-show/"
  },
  {
    "name": "69 nuances de Grey",
    "brand": "Destination Danger",
    "room-summary": "Il était temps qu'un jeu adulte ait un thème adulte, non ? Tenté par la torture douce... cette séance d'initiation ne vous arrivera qu'une fois. Alors dès maintenant, ne venez pas en famille, ne venez pas en-dessous de 18 ans... mais VENEZ ! Et ne pensez surtout pas avoir à faire des sudoku... Rien de ce qui se passera dans les murs du club BDSM ne sortira de la salle…",
    "snooping": 40,
    "handling": 40,
    "thinking": 20,
    "rating": 3,
    "user-rating": 55,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/02/69-nuances-de-grey-destination-danger.jpg",
    "domain": "https://www.escapegame.fr/paris/destination-danger/69-nuances-de-grey/"
  },
  {
    "name": "Interstellaire",
    "brand": "Victory Escape Game",
    "room-summary": "Votre équipe d'explorateurs dirigée par le professeur Graham a découvert un portail menant tout droit vers une base militaire désaffectée au milieu d’une galaxie hostile et inconnue. Trouverez-vous le moyen de revenir sur Terre avant d'épuiser vos réserves d'oxygène ?",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 3,
    "user-rating": 55,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/04/1412855285-stargate-atlantis-778989.jpg",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/interstellaire/"
  },
  {
    "name": "Le pharaon",
    "brand": "Rashomon Escape",
    "room-summary": "Vous êtes des pilleurs de tombe accomplis, mais cette fois vous avez enfoncé le sceau du temple du dieu Horus et provoqué son réveil. Ressuscité mais faible, il a besoin de vous pour retrouver tous ses pouvoirs et affronter Seth, le dieu du désert, qui l'a autrefois détrôné, provoquant le chaos parmi les divinités. Vous devez tout faire pour aider le dieu Horus à reconquérir son trône !",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 3,
    "user-rating": 78,
    "thumbnail": "https://escapegame.imgix.net/images/62/620509398996f138614126.jpg",
    "domain": "https://www.escapegame.fr/paris/rashomon-escape/le-pharaon/"
  },
  {
    "name": "Shogun",
    "brand": "L’Antichambre",
    "room-summary": "Le shogun Yoritomo a quitté son logis de Kamakura précipitamment. C'est le moment d'y pénétrer pour retrouver la preuve des meurtres qu'il a ordonnés. Mais faites vite ! Le jour ne va pas tarder à se lever...",
    "snooping": 50,
    "handling": 40,
    "thinking": 10,
    "rating": 3,
    "user-rating": 68,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/11/shogun.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/shogun/"
  },
  {
    "name": "Docteur Qui ?",
    "brand": "Destination Danger",
    "room-summary": "Time travel... le voyage dans le temps et l'espace... et quand il s'agit du Docteur ça risque d’être plutôt aléatoire et mouvementé ! Le Tardis, cette célèbre cabine téléphonique bleue, s'est matérialisée dans nos locaux. Mais aucunes traces du Docteur ! Les signes indiquent plusieurs étapes avant sa disparition, puis plus rien. Aucun détail... le même lieu à plusieurs époques ? Plusieurs lieux, plusieurs époques ? On n'en sait rien !! Mais dans quelle galère va vous entraîner le Docteur ?? Aucune idée... essayez au moins de revenir entier...",
    "snooping": 40,
    "handling": 40,
    "thinking": 20,
    "rating": 3,
    "user-rating": 68,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/12/annoncedocteurqui.png",
    "domain": "https://www.escapegame.fr/paris/destination-danger/docteur-qui/"
  },
  {
    "name": "Le cheval du Joker",
    "brand": "60 Minutes Escape",
    "room-summary": "Le Joker, votre maître du jeu dans cette aventure, s’est fait prendre sa reine et il rit jaune… Mais il voit rouge aussi et il n’a pas sorti sa dernière carte. Il compte sur vous pour la retrouver dans cet endroit qui n’est certes pas l’hôtel de la rue de la Paix mais qui recèle d’informations précieuses, à lire en diagonale. C’est sur son cheval qu’il doit partir la délivrer et l’emmener vers des cieux plus bleus. Réussissez et vous pourrez vous mettre au vert. Les dés ne sont pas encore jetés !",
    "snooping": 15,
    "handling": 45,
    "thinking": 40,
    "rating": 3,
    "user-rating": 67,
    "thumbnail": "https://escapegame.imgix.net/images/63/6317265e8a037519401479.jpg",
    "domain": "https://www.escapegame.fr/paris/60-minutes-escape/le-cheval-du-joker/"
  },
  {
    "name": "Zen Room",
    "brand": "HintHunt",
    "room-summary": "Un héritage d'une immense valeur a été dérobé à Tokyo et vous voilà devant la propriété du suspect n°1. Mais en pénétrant par effraction dans l'appartement, vous déclenchez accidentellement le système d'alarme. Vous n'avez qu'une heure pour tenter de retrouver l'héritage dérobé et vous échapper avant l'arrivée de la police !",
    "snooping": 25,
    "handling": 35,
    "thinking": 40,
    "rating": 3,
    "user-rating": 76,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/02/hinthunt3.png",
    "domain": "https://www.escapegame.fr/paris/hinthunt/retour-aux-sources-avec-hinthunt-paris/"
  },
  {
    "name": "Les cobayes de Shutter Island",
    "brand": "Victory Escape Game",
    "room-summary": "Le corps de Léonardo a été retrouvé en mer. Dans son dernier message il disait détenir des preuves que l'hôpital faisait des expériences sur le cerveau des patients. Saurez-vous revenir indemne d'une telle mission ?",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 3,
    "user-rating": 59,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/07/shutter-island.jpg",
    "domain": "https://www.escapegame.fr/paris/victory-escape-game/les-cobayes-de-shutter-island/"
  },
  {
    "name": "KGB",
    "brand": "L’Antichambre",
    "room-summary": "Ian Birehoff est un intellectuel considéré comme un dangereux ennemi par le parti. Il vient d’être arrêté par la police. Vous avez une heure pour récupérer des documents compromettants à son domicile avant que la police ne vienne pour le fouiller. Il serait vraiment préférable d’être partis quand ils arriveront.",
    "snooping": 35,
    "handling": 40,
    "thinking": 25,
    "rating": 3,
    "user-rating": 61,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/06/kgb.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/kgb-plongee-coeur-de-lunion-sovietique/"
  },
  {
    "name": "Le pays des merveilles",
    "brand": "LeavinRoom",
    "room-summary": "Alice a été capturée par la cruelle Reine de cœur. Vous seul pouvez la sauver. Le pays des merveilles vous attend, mais attention, surprises et rencontres intrigantes pourraient retarder cette traversée… Là-bas, la vérité n’est pas toujours celle que l’on croit.",
    "snooping": 45,
    "handling": 20,
    "thinking": 35,
    "rating": 3,
    "user-rating": 62,
    "thumbnail": "https://escapegame.imgix.net/images/60/604b8803da0b7872136786.jpg",
    "domain": "https://www.escapegame.fr/paris/leavinroom/le-pays-des-merveilles/"
  },
  {
    "name": "Entretien avec Gustave Eiffel",
    "brand": "Gamescape",
    "room-summary": "Vous le saviez, cet entretien d'embauche n'allait pas être ordinaire. Vous ne pensiez tout de même pas vous retrouver enfermé dans l'étude de monsieur Eiffel ! Vous et votre équipe allez devoir faire vos preuves pour impressionner l'ingénieur de la plus haute tour du monde...",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 3,
    "user-rating": 73,
    "thumbnail": "https://escapegame.imgix.net/images/63/63077011eb595531968294.jpg",
    "domain": "https://www.escapegame.fr/paris/gamescape/entretien-gustave-eiffel/"
  },
  {
    "name": "Le bureau de James Murdock",
    "brand": "HintHunt",
    "room-summary": "Votre ami et confrère, le détective James Murdock, a été emprisonné à tort pour le meurtre de son associé qui a eu lieu dans son bureau. Persuadés de son innocence, vous vous rendez sur les lieux du crime. Vous n'avez qu'une heure pour rassembler les preuves de son innocence et vous échapper au plus vite !\n\n« Le bureau de James Murdock » est le premier escape game à avoir vu le jour en France, en décembre 2013.",
    "snooping": 40,
    "handling": 20,
    "thinking": 40,
    "rating": 3,
    "user-rating": 72,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/07/james-murdock.png",
    "domain": "https://www.escapegame.fr/paris/hinthunt/lenigme-mysterieux-bureau-de-james-murdock/"
  },
  {
    "name": "Contagion",
    "brand": "L’Antichambre",
    "room-summary": "Paris est en quarantaine. Une étrange épidémie fait des ravages et les émeutes se multiplient. L’armée est sur le point d’intervenir pour mettre fin aux troubles... Il ne reste qu’un espoir pour rassurer les Parisiens et éviter le carnage : trouvez l’antidote dans le laboratoire abandonné de la première victime, le professeur Sabatier.",
    "snooping": 30,
    "handling": 35,
    "thinking": 35,
    "rating": 2.5,
    "user-rating": 56,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2015/07/contagion.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/enfermes-de-nouveau-chez-l-antichambre/"
  },
  {
    "name": "Ghost",
    "brand": "L’Antichambre",
    "room-summary": "Une femme a été assassinée dans cet appartement. Personne ne sait ce qui s’est réellement passé. Aucun de ceux qui y sont entrés n’en sont revenus, ils ont été pris par le Ghost. Il parait que le seul moyen de lui échapper serait de trouver le nom de son assassin. Par sécurité, L’Antichambre en a condamné l’accès, mais nous pouvons vous l’ouvrir si vous voulez vraiment tenter votre chance.",
    "snooping": 35,
    "handling": 30,
    "thinking": 35,
    "rating": 2.5,
    "user-rating": 67,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/05/ghost.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/ghost-a-poursuite-poltergeist/"
  },
  {
    "name": "La grande évasion",
    "brand": "X-Dimension",
    "room-summary": "Vous êtes enfermés dans la légendaire prison d'Alcatraz, ici personne n'a jamais réussi à sortir. Afin de ne pas y rester à vie, vous allez devoir réfléchir à un plan ingénieux afin d'en sortir. Mais réussirez-vous à entrer dans la légende et à profiter d'un moment d'inattention des gardiens pour vous enfuir ?",
    "snooping": 30,
    "handling": 40,
    "thinking": 30,
    "rating": 2.5,
    "user-rating": 72,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2016/05/dsc_0527.jpg",
    "domain": "https://www.escapegame.fr/paris/x-dimension/la-grande-evasion/"
  },
  {
    "name": "Time Machine",
    "brand": "L’Antichambre",
    "room-summary": "Votre mentor, l’étrange mais génialement fou professeur Laurentius Abe Sterling, a réussi à construire une machine à voyager dans le temps. Suite à une petite erreur de calcul, il est resté coincé dans une faille spatio-temporelle. Il risque d’y rester très très très longtemps si vous ne parvenez pas à trouver et actionner sa machine.",
    "snooping": 25,
    "handling": 40,
    "thinking": 35,
    "rating": 0,
    "user-rating": 70,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/01/timemachine-antichambre.jpg",
    "domain": "https://www.escapegame.fr/paris/l-antichambre/time-machine-paris/"
  },
  {
    "name": "Le labo des lutins",
    "brand": "GG Escape Game",
    "room-summary": "L’usine à cadeaux est tombée en panne, il faut vite la redémarrer sinon il manquera des cadeaux pour Noël ! Vous avez 40 minutes pour accomplir votre mission dans le laboratoire des lutins.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 100,
    "thumbnail": "https://escapegame.imgix.net/images/62/62876ff6cc47f422826139.jpg",
    "domain": "https://www.escapegame.fr/paris/gg-escape-game/labo-lutins/"
  },
  {
    "name": "2050",
    "brand": "Le Triangle",
    "room-summary": "En l’an 2050, les catastrophes naturelles, la famine, la destruction de la biodiversité et les crises géopolitiques deviennent légion. Au cours de l'année 2022, un groupe scientifique croyait avoir trouvé un solution : une nouvelle énergie propre, jusqu’alors inconnue. Leurs recherches les ont menés vers un temple ancien.. Cependant, quelques semaines après leur départs, ils n'ont plus donnés aucun signe de vie.  Vous devez absolument aller enquêter sur cette mystérieuse énergie et la ramener.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 100,
    "thumbnail": "https://escapegame.imgix.net/images/63/6343e70e3eca8342362851.jpg",
    "domain": "https://www.escapegame.fr/paris/le-triangle/2050/"
  },
  {
    "name": "Le fléau du druide",
    "brand": "The Quest Factory",
    "room-summary": "En réalisant des travaux dans notre cave, nous avons découvert un mur gravé d’un texte gaulois. Depuis, des grondements sinistres glacent le sang de ceux qui s’approchent. L’expert qui l’étudiait, certain d’avoir trouvé l’entrée du tombeau d’un druide terrifiant, a disparu. Aidez-nous à le retrouver !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 99,
    "thumbnail": "https://escapegame.imgix.net/images/63/6351106c633c8109030703.jpg",
    "domain": "https://www.escapegame.fr/paris/quest-factory/fleau-druide/"
  },
  {
    "name": "The Prime Artifact",
    "brand": "Artifact Escape Game\n\t\t\t\t\t\t\t\t\tClichy",
    "room-summary": "Rejoignez les rangs de notre société secrète : « Les archivistes ». Notre mission : récupérer à travers le monde des ARTIFACTs, objets défiant les limites de notre connaissance. The Prime, l’Artefact Primordial, est sans nul doute la priorité absolue pour notre ordre. Mme Weiss, une archiviste de renom, l'a recherché toute sa vie. Elle emporta son secret et la localisation de son entrepôt secret avec elle à sa disparition. Nous avons cependant des raisons de croire que son entrepôt est compromis. Venez suivre les pistes de cette grande archiviste à l'aide d'artefacts défiant ce que vous pensiez savoir de notre monde.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 97,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/11/the-prime-artifact-clichy.jpg",
    "domain": "https://www.escapegame.fr/parisy/artifact-escape-game/the-prime-artifact/"
  },
  {
    "name": "Les derniers Templiers",
    "brand": "Le Donjon",
    "room-summary": "En 1314, Jacques de Molay, dernier grand-maître de l’ordre du Temple, périt sur le bûcher. Avec lui s’éteint le mythique ordre des Templiers… Aujourd'hui, dans un repaire mêlant vestiges médiévaux et rénovations successives, il se dit qu'un trésor est toujours gardé. L'ordre est menacé de disparition et cherche de nouveaux membres pour poursuivre son noble objectif. Vous avez la chance de pouvoir prouver votre valeur et intégrer leurs rangs... Allez-vous la saisir ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 95,
    "thumbnail": "https://escapegame.imgix.net/images/61/61e80973b99e0958507000.jpg",
    "domain": "https://www.escapegame.fr/paris/ledonjon/derniers-templiers/"
  },
  {
    "name": "L'œuf noir",
    "brand": "Crack The Egg",
    "room-summary": "Vieux temple, 31 décembre 999. Mes frères, nous avons été dupés ! Un artefact a été forgé dans le plus grand secret, un œuf à la puissance immense dont les pouvoirs permettraient de détruire notre monde : l’œuf noir ! Les anciens ont réussi à retourner sa sombre énergie pour enfermer le mal qui l’a créé. Cet ancien rituel doit être renouvelé tous les mille ans. Aujourd’hui, c’est à vous que revient cette tâche… Trouvez l’œuf noir afin de rétablir le sortilège pour les mille années à venir ! De votre choix dépend le sort de l’humanité…",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 89,
    "thumbnail": "https://escapegame.imgix.net/images/61/6125020ec3a6a501437378.jpg",
    "domain": "https://www.escapegame.fr/paris/crack-the-egg/oeuf-noir/"
  },
  {
    "name": "La planète des chats",
    "brand": "Le Triangle",
    "room-summary": "Après de nombreuses batailles, les chats ont finalement réussi leur prise de pouvoir. Cela fait maintenant un an qu’ils contrôlent le monde depuis la Maison-Blanche, aux États-Unis. Nous avions des agents infiltrés, mais plus aucun ne donne de nouvelles. Cependant, ils nous ont quand même indiqué que les chats ont mis au point une bombe pour détruire les derniers humains restant sur Terre ! Votre mission sera d’infiltrer la Maison-Blanche, de découvrir le code pour désamorcer la bombe et de vous enfuir avant que les chats ne vous repèrent !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 82,
    "thumbnail": "https://escapegame.imgix.net/images/63/6313da1be0d7a146009765.jpg",
    "domain": "https://www.escapegame.fr/paris/le-triangle/planete-chats/"
  },
  {
    "name": "La taverne : la mandragore perdue",
    "brand": "Gamelot Escape",
    "room-summary": "Le grand jour est arrivé, vous allez être acceptés dans la guilde des aventuriers. Mais attention tout n’est pas si simple, avant d’être un membre officiel il va falloir passer une dernière épreuve. Trouver l’ingrédient mystérieux du tavernier ! Pour participer à l’épreuve, rendez-vous à la taverne, vous aurez alors une heure avant le début de la cérémonie. Après cela, il sera trop tard et votre place dans la guilde sera perdue définitivement.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 80,
    "thumbnail": "https://escapegame.imgix.net/images/62/624c612a3dbe1433242145.jpg",
    "domain": "https://www.escapegame.fr/paris/gamelot/taverne-mandragore-perdue/"
  },
  {
    "name": "L’héritage de l'empereur",
    "brand": "Taktic",
    "room-summary": "L’empereur romain Marc Aurèle rédige un décret pour rendre Rome à son peuple et abolir l’empire. Mais avant d’annoncer cette décision, il est retrouvé mort dans sa tente, dans des conditions mystérieuses. Une guerre se prépare pour la succession, entre Lucius Commodus son fils, et le Sénat. Vous faites partie de l’équipe chargée de retrouver le précieux document.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 79,
    "thumbnail": "https://escapegame.imgix.net/images/62/6231281241c10145842375.jpg",
    "domain": "https://www.escapegame.fr/paris/taktic/heritage-empereur/"
  },
  {
    "name": "La lumière d'Atlantis",
    "brand": "Captive\n\t\t\t\t\t\t\t\t\tClichy",
    "room-summary": "Notre île, l’Atlantide, a subi par le passé un terrible tremblement de terre. Ce dernier a eu pour conséquence de couper l’île de son énergie vitale, celle du Grand Cristal. Or, une nouvelle catastrophe s’apprête à frapper l’île et sans la protection du cristal, nous allons sombrer et être perdus à jamais. Vous avez été désignés par le roi et le Grand conseil des sages pour pénétrer dans la chambre du Grand Cristal. En effet, vous seuls avez les connaissances nécessaires pour comprendre la langue sacrée des anciens. Le destin de notre civilisation repose sur vous !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 78,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/06/la-lumiere-d-atlantide.jpg",
    "domain": "https://www.escapegame.fr/parisy/captive/lumiere-atlantis/"
  },
  {
    "name": "La lampe merveilleuse",
    "brand": "Wanderlust Escape Game",
    "room-summary": "À la grande cité d’Agraba, vous et votre bande vous êtes fait un nom en tant que plus grands des voleurs, rien ne vous résiste. Comme tout voleur, vous rêvez de la légendaire caverne aux merveilles avec son trésor ultime, la lampe magique ! Et si cette légende était vraie ? Après des années de recherche, vous avez enfin localisé ce qui semble être la fameuse caverne aux merveilles ! Une fois que vous serez entrés, vous n’aurez qu’une heure pour en sortir. Êtes-vous prêts à relever le défi de la caverne aux merveilles et à vous emparer de la légendaire lampe magique ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 78,
    "thumbnail": "https://escapegame.imgix.net/images/61/6156e1c1bc9f0185970060.jpg",
    "domain": "https://www.escapegame.fr/paris/wanderlust/lampe-merveilleuse/"
  },
  {
    "name": "Le joyau du sultan",
    "brand": "Taktic",
    "room-summary": "Le plus grand trésor de Turquie, le diamant de Topkapi, a été perdu depuis des années… Par ma volonté, moi, Mehmet IV, sultan, frère du Soleil et de la Lune, petit-fils et vice-roi de Dieu, souverain des souverains et administrateur choisi par Dieu lui-même, vous ordonne de récupérer mon bien le plus précieux. Le Grand Vizir, ce traître opportuniste et manipulateur, semble détenir mon joyau. Mais ce voleur ne s’en tirera pas à si bon compte. Vous, mes Ombres, fouillez les appartements du Vizir et rapportez-moi mon dû. Telle est la volonté de votre sultan !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 77,
    "thumbnail": "https://escapegame.imgix.net/images/62/623129f64c12f964584463.jpg",
    "domain": "https://www.escapegame.fr/paris/taktic/joyau-sultan/"
  },
  {
    "name": "Le voyage intérieur",
    "brand": "Cinevasion",
    "room-summary": "Nous sommes en l’an 2053. La navette de l’agence spatiale Rescape revient d’une mission de reconnaissance et rapporte avec elle le prélèvement d’une bactérie extraterrestre. À bord, les équipes de secours découvrent que seul le commandant Opac a survécu. Dans le coma, il semble avoir été gravement infecté par l’agent pathogène. Pour élucider le mystère qui entoure la découverte de cette bactérie et son éventuelle menace pour la Terre, il convient de diagnostiquer, de stabiliser et de guérir le commandant Opac dans les plus brefs délais. Mais cette opération risquée nécessite l’envoi d’une équipe de spécialistes au sein du corps contaminé…",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 76,
    "thumbnail": "https://escapegame.imgix.net/images/62/6205055ea251c999584071.jpg",
    "domain": "https://www.escapegame.fr/paris/cinevasion/voyage-interieur/"
  },
  {
    "name": "Meurtre à Harlem",
    "brand": "Captive\n\t\t\t\t\t\t\t\t\tClichy",
    "room-summary": "« Un d’plus ! Un autre meurtre sordide à se mettre sous la dent. Tu parles. Plus de 15 morts violentes ces 3 derniers mois. Mais qu’est-ce qui ne tourne pas rond, dans cette foutue ville ? On est débordé. J’ai aucun gars pour enquêter sur cette affaire. Un autre corps. Découvert ce matin, dans l’East Harlem. J’ai le maire sur le dos. Il veut des résultats. Tu parles. Comment j’peux faire mon job, en ayant aussi peu de moyens ? J’vais être obligé de mettre les nouvelles recrues au charbon. Un meurtre. Pour bien commencer sa carrière. C’est plutôt une bonne affaire. Mais bon. » Avez-vous assez d’audace et de flair pour résoudre cette enquête qui s’annonce difficile ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 74,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/06/meurtre-a-harlem.jpg",
    "domain": "https://www.escapegame.fr/parisy/captive/meurtre-harlem/"
  },
  {
    "name": "Game Over",
    "brand": "LeavinRoom",
    "room-summary": "Le tueur au puzzle revient avec un opus final encore plus machiavélique. Plus que jamais, vous ne pourrez survivre à cette aventure qu’en opérant en équipe. Le moindre écart au cours de ces 60 minutes vous sera… fatal.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 73,
    "thumbnail": "https://escapegame.imgix.net/images/62/623f8e86e21a3217504272.jpg",
    "domain": "https://www.escapegame.fr/paris/leavinroom/game-over/"
  },
  {
    "name": "L'expérience interdite",
    "brand": "HintHunt",
    "room-summary": "Sous l’égide d’une mystérieuse agence Aura, des scientifiques se livrent à de multiples expériences au sein d’une base scientifique secrète pour tenter de développer un sérum décuplant les capacités mentales et physiques humaines. Galvanisés par la réussite de leur dernière expérience sur des animaux, les scientifiques décident de réaliser des tests sur des humains « consentants ». Pour réaliser cette expérience, nous aurons besoin de plonger les volontaires dans un coma artificiel profond, ralentissant leurs fonctions cérébrales et leurs fonctions vitales à un stade jamais atteint auparavant. Nous recherchons donc des cob…volontaires.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 71,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2019/10/experience-interdite.jpg",
    "domain": "https://www.escapegame.fr/paris/hinthunt/experience-interdite-paris/"
  },
  {
    "name": "Mystique",
    "brand": "Escape Lab",
    "room-summary": "Selon la légende, cette cabane abandonnée en pleine forêt était le repaire d'une personne très mystérieuse. Entre disparitions, spectres, potions et sortilèges, personne n'a osé y pénétrer avant vous...",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 70,
    "thumbnail": "https://escapegame.imgix.net/images/60/60b0bbe160360153114844.jpg",
    "domain": "https://www.escapegame.fr/paris/the-escape-lab/mystique/"
  },
  {
    "name": "Le trésor de Sabre Rouge",
    "brand": "Taktic",
    "room-summary": "Vous êtes une équipe de corsaires mandatés par le roi Louis XIV pour mettre fin aux agissements de nombreux pirates aux Caraïbes. Officiellement, en tout cas… Car officieusement, vous avez ordre de couler tous les navires anglais et espagnols que vous trouverez. Un jour, des membres de l’équipage que vous avez fait prisonniers vous ont avoué leur secret : ils ont pour mission de retrouver le pirate Sabre Rouge, qui a fait un raid sur trois galions chargés d’or de retour du Mexique. La fortune volée est colossale… Vous décidez donc de vous lancer dans cette nouvelle aventure !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 68,
    "thumbnail": "https://escapegame.imgix.net/images/62/623128abe4fc4858090262.jpg",
    "domain": "https://www.escapegame.fr/paris/taktic/tresor-sabre-rouge/"
  },
  {
    "name": "Super sauvetage",
    "brand": "Wanderlust Escape Game",
    "room-summary": "Aujourd’hui, vous et vos compagnons êtes conviés à l’anniversaire de princesse Cherry, une de vos très proches amies. La journée est merveilleuse, rien ne semble pouvoir la gâcher. Malheureusement, quand vient le moment de l’ouverture des cadeaux, Banos et ses terrifiants acolytes surgissent soudainement avec leur bateau volant. Vous tentez de protéger la princesse, mais ils activent la diabolique boîte à musique soporifique. Vous commencez à tomber de fatigue tout en les regardant emmener au loin Cherry sur leur bateau. Pour la sauver, vous allez devoir vous rendre jusqu’à la tour infernale de Banos.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 64,
    "thumbnail": "https://escapegame.imgix.net/images/61/6156e1b422c17139624864.jpg",
    "domain": "https://www.escapegame.fr/paris/wanderlust/super-sauvetage/"
  },
  {
    "name": "L'affaire DXK",
    "brand": "Wanderlust Escape Game",
    "room-summary": "Le célèbre politicien DXK vient de passer une soirée torride et sensuelle dans le club échangiste parisien, l’Academ’X. Pas de chance, l’information a fuité et des journalistes sont en route pour prélever des indices afin de nuire à l’image du candidat à la présidentielle et de le discréditer. Un des membres de son comité de soutien a entendu parler de cette opération et a devancé les journalistes. Il vous reste une heure avant leur arrivée pour faire disparaître les preuves.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 63,
    "thumbnail": "https://escapegame.imgix.net/images/60/60bd4807bc035808487978.jpg",
    "domain": "https://www.escapegame.fr/paris/wanderlust/affaire-dxk/"
  },
  {
    "name": "Maya jungle",
    "brand": "Escape Lab",
    "room-summary": "Vous allez pénétrer dans la jungle mexicaine pour rejoindre le campement de Uxmal. Une équipe d'archéologues a découvert ici un temple maya abandonné qui renfermerait un artefact d'une valeur inestimable. Enfilez votre plus beau chapeau, fouillez le camp et préparez-vous à pénétrer dans cette jungle dangereuse... En sortirez-vous indemne ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 62,
    "thumbnail": "https://escapegame.imgix.net/images/60/60aae334d6242561732906.jpg",
    "domain": "https://www.escapegame.fr/paris/the-escape-lab/maya-jungle/"
  },
  {
    "name": "Enterré vivant",
    "brand": "Destination Danger",
    "room-summary": "Mais qu'est ce que vous avez fait encore ??? Comment vous en êtes arrivé là ??? Mais vous n'êtes pas possible ! Vous voilà tout les deux enterrés 6 pieds sous terre entre 4 planches, chacun dans son propre cercueil... et aucune aide à attendre de l’extérieur ! Mais bon sang, qui vous avez provoqué ? Qui avez-vous vexé ???? Bon, on fait le point. Vous avez quoi qui pourrait vous aider... à part ce qu'il y a dans vos poches, on voit pas. Avec une heure à peine d’oxygène dans le cercueil.... va falloir faire vite. Vite. Très vite ! On disait que la communication était le coeur de l'aventure ? Ca semble inévitable dans votre cas !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 55,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2017/03/enterre-vivant.png",
    "domain": "https://www.escapegame.fr/paris/destination-danger/enterre-vivant/"
  },
  {
    "name": "Le masque de fer",
    "brand": "Captive\n\t\t\t\t\t\t\t\t\tClichy",
    "room-summary": "Vos camarades et vous étiez chargés du transport d’une missive clandestine de la plus haute importance. Celle-ci contenait en effet des informations révélatrices sur le mystérieux prisonnier au masque de fer : les ragots racontent que le roi lui-même aurait orchestré son emprisonnement pour d’obscures raisons politiques… Malheureusement, vous avez été interceptés en chemin par une escouade armée au service du roi : considérés comme traîtres à la couronne, vous êtes envoyés aux cachots sans autre forme de procès, en attendant votre exécution. Parviendrez-vous à vous en évader ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 54,
    "thumbnail": "https://escapegame.imgix.net/wp-content/uploads/2018/06/le-masque-de-fer.jpg",
    "domain": "https://www.escapegame.fr/parisy/captive/masque-de-fer/"
  },
  {
    "name": "Sauvez le cinéma",
    "brand": "Le Grand Rex",
    "room-summary": "Le cinéma est en danger ! Depuis quelques temps, les plus grands classiques disparaissent mystérieusement les uns après les autres. Une étrange machine dissimulée dans les studios du Rex serait à l'origine de ce phénomène. Répondez à l'appel du Grand Rex et infiltrez-vous dans ses studios. Serez-vous prêt à stopper la machine avant qu'il ne soit trop tard ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 43,
    "thumbnail": "https://escapegame.imgix.net/images/60/60aaea26d42a5012063163.jpg",
    "domain": "https://www.escapegame.fr/paris/legrandrex/sauvez-cinema/"
  },
  {
    "name": "L’appartement 1B",
    "brand": "Taktic",
    "room-summary": "Un matin, le rédacteur en chef du Titi Parisien reçoit une lettre d’une mère de famille éplorée ayant perdu son fils. Il passe quelques coups de fil auprès de ses indics à la police et réalise avec stupeur que cette histoire est vraie ! Trois gamins disparus en un mois. L’enquêteur également... Une vague histoire de fantômes et de monstres, à dormir debout mais qui peut faire vendre ! Votre mission est simple : vous rendre au 1B de l’avenue d’Italie, à Paris, pour mener l’enquête.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": 30,
    "thumbnail": "https://escapegame.imgix.net/images/62/62312ab247a67181931725.jpg",
    "domain": "https://www.escapegame.fr/paris/taktic/appartement-1b/"
  },
  {
    "name": "Le domaine des dieux",
    "brand": "60 Minutes Escape",
    "room-summary": "Dans leur jeunesse, Neptune, Éole et Vulcain, qui ont grandi ensemble, vivaient dans l’insouciance. Alors qu’un jour Zeus dormait, les trois jeunes dieux lui volèrent une larme qui prit aussitôt la forme d’un diamant. Craignant la colère de Zeus, ils cachèrent précieusement dans un lieu secret ce diamant. Puis décidèrent d’inscrire dans un livre magique le moyen de récupérer un jour leur butin caché. Ensuite, ils bloquèrent chacune de leurs pages avec un cadenas dont eux seul pourraient récupérer la clef. Franchissez les trois mondes qui vous mèneront à la larme de Zeus afin de lui rendre !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": null,
    "thumbnail": "https://escapegame.imgix.net/images/63/631722869953f500188232.jpg",
    "domain": "https://www.escapegame.fr/paris/60-minutes-escape/domaine-dieux/"
  },
  {
    "name": "Hors la loi !",
    "brand": "Destination Danger",
    "room-summary": "Le shérif recherche une troupe de brigands de la région et il envoie son adjoint vous arrêter. Celui-ci vous confond avec les vrais brigands. Il vous enferme donc dans le saloon en attendant le retour du shérif, parti faire de la place en prison. Il sera de retour dans une heure. Saurez-vous déjouer tous ses pièges pour vous évader avant son retour ?",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": null,
    "thumbnail": "https://escapegame.imgix.net/images/62/62667193561e9626244385.jpg",
    "domain": "https://www.escapegame.fr/paris/destination-danger/hors-loi-wanted/"
  },
  {
    "name": "Tom-Tom et Nana et le carnet à secrets",
    "brand": "Kairos Escape",
    "room-summary": "Catastrophe ! Tante Robert vient de prévenir : elle débarque dans quelques heures pour se livrer à l’un de ses grands ménages favoris. Il ne faut pas qu’elle trouve le carnet à secrets ! Vite, il faut aider Tom-Tom et Nana à le retrouver !",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": null,
    "thumbnail": "https://escapegame.imgix.net/images/63/634d4daa7d155556920581.png",
    "domain": "https://www.escapegame.fr/paris/kairos-escape/tomtom-nana/"
  },
  {
    "name": "Le proto-TAJ",
    "brand": "Les Gentlemen du Jeu",
    "room-summary": "Depuis quelque temps, le proto-TAJ, un protocole de test automatisé des jeux et de leurs auteurs, a vu le jour : un test grandeur nature qui démontre le sérieux et l’implication des candidats dans le monde du jeu. Vous êtes de courageux passionnés de jeux et vous venez nous aider à faire éditer notre dernière création ! Justement, une cellule de recrutement vient d’ouvrir au sous-sol de la boutique des Gentlemen du Jeu...",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": null,
    "thumbnail": "https://escapegame.imgix.net/images/63/634eaaf47f068076767807.jpg",
    "domain": "https://www.escapegame.fr/paris/gentlemendujeu/proto-taj/"
  },
  {
    "name": "La fête foraine Tivoli",
    "brand": "Secrets Hunters",
    "room-summary": "Un mystère plane autour de la fête foraine Tivoli : des personnes disparaissent sur son passage sans laisser de trace. L’agence Secrets Hunters vous envoie sur les lieux de son installation une nuit de juin 1906 pour explorer les attractions et mener l’enquête.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": null,
    "thumbnail": "https://escapegame.imgix.net/images/63/63498d98b25f9288664392.jpg",
    "domain": "https://www.escapegame.fr/paris/secrets-hunters/fete-foraine-tivoli/"
  },
  {
    "name": "La disparition du train Zanetti",
    "brand": "Secrets Hunters",
    "room-summary": "En 1911, le train de luxe de la compagnie Zanetti s’est volatilisé dans un tunnel dont il n’est jamais ressorti, alors qu’il effectuait son voyage inaugural entre Rome et Milan. Aucune trace du train ni de ses 104 passagers n’a jamais été retrouvée. L’agence Secrets Hunters vous envoie juste après l’entrée du train dans le tunnel pour explorer les lieux.",
    "snooping": 0,
    "handling": 0,
    "thinking": 0,
    "rating": 0,
    "user-rating": null,
    "thumbnail": "https://escapegame.imgix.net/images/63/63498dae2e9d1036836464.jpg",
    "domain": "https://www.escapegame.fr/paris/secrets-hunters/disparition-zanetti/"
  }
]
